{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":null,"post_processor":null,"decoder":null,"model":{"dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"\t":5,"\n":6," ":7,"!":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"L":39,"R":40,"U":41,"[":42,"\\":43,"]":44,"^":45,"_":46,"a":47,"b":48,"c":49,"d":50,"e":51,"f":52,"g":53,"h":54,"i":55,"j":56,"k":57,"l":58,"m":59,"n":60,"o":61,"p":62,"q":63,"r":64,"s":65,"t":66,"u":67,"v":68,"w":69,"x":70,"y":71,"z":72,"{":73,"|":74,"}":75,"~":76," ":77,"¡":78,"´":79,"½":80,"¿":81,"â":82,"ï":83,"e ":84,"t ":85," t":86,"in":87,"s ":88,"y ":89,"d ":90,"an":91,"o ":92,"er":93,"ou":94," th":95,"on":96,"ing":97," i":98,"..":99,"or":100,"th":101,"ha":102,"ll":103," s":104," w":105," m":106," a":107,"ea":108,"en":109,"oo":110," b":111,"om":112,"you":113," the ":114,"ow":115,"ee":116,"da":117,". ":118,"es":119," to ":120,"it":121," c":122," f":123,"ve ":124," l":125,"ar":126," g":127,".\n":128,"and ":129,"is":130,"at":131,"ch":132,"us":133,"gh":134," h":135,"!!":136,"of":137," n":138," d":139,"ed ":140,"is ":141,"ck":142," ha":143,"!\n":144,"at ":145,"ot ":146,"rea":147,"st":148," p":149,"'s ":150,"**":151,"un":152,"to ":153,"re":154,"day":155,"'t ":156,"ri":157,"for":158,"ver":159,"ing ":160,"wa":161,"ed":162,"ic":163,"ter":164,"ol":165," my ":166,"  ":167,"al":168,"im":169,"my ":170,"it ":171,"ut ":172,"all":173," you":174,"la":175,"ke ":176,"up":177,"el":178,"es ":179,"op":180,"ill":181,"ust ":182,"...":183,"ith":184,"ra":185,"'m":186,"out ":187,"ur":188,"et ":189," to":190,"just ":191,"igh":192,"the ":193,"et":194,"ther":195,"ir":196,"il":197,"e\n":198,"now":199,"am":200,"day ":201," and ":202,"one ":203,"id":204,"pp":205,"ome ":206,"st ":207,"sh":208,"ma":209," for":210,"ork":211,". i":212," but ":213,"ba":214,"li":215,"go":216,"ell":217," in":218,"oul":219,"ear":220,"lo":221," that ":222,"ro":223,"! ":224,"be ":225,"mo":226,"wh":227,"ex":228,", i":229,"le ":230,"ew":231,"ever":232," have ":233,"ly ":234," on":235,"em":236," st":237,"ing to ":238,"so ":239," can":240,"ook":241,"wee":242,"ere ":243,"ion":244,"sa":245," wa":246," k":247,"to":248,"me ":249,"ec":250," lo":251,"ink":252,"L]":253,"RL]":254,"URL]":255,"[URL]":256,"with":257,"?\n":258,"ood ":259,"ould ":260,"ank":261,"um":262,"not ":263,"s\n":264," it":265,"mor":266," so ":267,"have ":268,"and":269," is ":270,"i'm":271,"ey ":272,"ough":273,"rom":274,"orr":275,"work":276," wh":277,"ish":278," sh":279,"ab":280,"re ":281,"se ":282,"....":283,"****":284," of":285," it ":286,"on't ":287,"ee ":288,"end":289,"if":290,"be":291,"ing a":292,"na":293,"our":294,", ":295,"ight":296,"are ":297,"ight ":298," with":299,"ome":300,"ut":301,"ong":302,"eep":303,"n't ":304,"ac":305,"get ":306,"eel":307,"ent":308,"do":309,"y\n":310,"lly ":311,"hat ":312,"oh":313,"ant ":314,"ood":315," this ":316," ma":317,"ppy ":318,"... ":319,"was ":320,"oun":321,"le":322,"uch":323,"ot":324," li":325,"ain":326,"atch":327,"ting":328,"id ":329,"ag":330,"got ":331,"off":332,"uck":333,"! i":334,"haha":335,"ul":336,"really ":337," y":338," me ":339,"ig":340,"ick":341," am":342,"ent ":343,"wit":344,"ool":345," love ":346,"no ":347," be ":348,"aw":349,"i w":350,"your":351," was ":352,"like ":353,"that ":354,"hh":355," at ":356," just ":357,"oll":358," go":359,"back":360,"ime ":361,"ess":362,"fin":363,"[URL]\n":364,"...\n":365,"ce ":366," mis":367,"own":368,"but ":369,"lea":370," -":371,"com":372,"ad":373,"any":374," think":375,"'ll":376,"other":377,"ss":378,"a ":379,"ey":380,"jo":381," i'm":382,"thing":383,"ally ":384,"aa":385,"i d":386,"sl":387,"mother":388,"e,":389,"witter":390," not ":391,"read":392,"ts ":393,"can":394,"ev":395,"sp":396,"??":397,"ope ":398,"est ":399,"week":400,"fri":401,"happy ":402,"ta":403,"ang":404,"d to ":405,"po":406,"!!!!":407,"way":408,"vi":409,"bo":410,"ice ":411," that":412,"ry":413,"qu":414," know":415,"ning":416," ch":417,"ay":418,"e.\n":419,"good ":420,"over":421,"out":422,"e. ":423,"much":424,"in the ":425," al":426," now":427," all":428," like ":429,"ph":430,"new":431,"a g":432,"righ":433,"end ":434,"every":435,"der":436,"use ":437,"day\n":438,"see ":439,"ollow":440,"orrow":441,"'re ":442,"lol":443,"art":444,"from":445,"it's ":446,"ist":447,"ff":448,"as ":449,"omorrow":450," ba":451,"no":452,"ud":453," thank":454,"oooo":455," get ":456,"fun":457,"y t":458,"ess ":459," though":460,"ed to ":461," lol":462,"fa":463,", but ":464," u":465,"reat ":466,"!!\n":467,"itt":468,"do ":469,"her":470,"so":471,"thank":472,"s to ":473," can't ":474,"te ":475,"ite ":476," your":477,"watch":478,"? ":479,"ok":480,"look":481," work":482,"bl":483,"in ":484,"go ":485,"been":486,"about ":487,"ep":488,"ation":489,"'ve ":490,"some ":491," nee":492,"est":493,"sleep":494,"mm":495,"feel":496,"pl":497,"pla":498,"ont ":499,"ug":500," from":501,"good":502,"e's ":503,"ant":504,"ine ":505,"this ":506,"ww":507," feel":508,"ame ":509,"s for":510," what ":511,"ber":512,"well":513,"an ":514," do":515,"etter":516,"onna":517,"its ":518," too ":519,"know":520,"we ":521," i w":522,"eah":523,"what ":524," twitter":525,"ca":526,"will":527," are ":528,"mom":529,"d\n":530," they ":531,"very ":532,"last ":533,"ure ":534," today":535," up":536,"di":537,"how":538,"ving":539,"!  ":540,"de ":541,"con":542,"tu":543,"tt":544," then":545,"old ":546,"per":547,"ate ":548," j":549," gu":550,"a b":551," r":552,"get":553," the s":554,"when":555,"even":556," her":557,"s t":558,"more ":559,"night ":560,"rain":561," we ":562,"hea":563," no ":564," miss ":565,"pa":566,"going to ":567,"fter":568," hope ":569,"i have ":570,"car":571," it's ":572," how":573,"eek":574,"ore ":575,"ext ":576,"eop":577," re":578,"ry ":579," be":580,"morning":581,"night":582,"son":583,"wor":584," the b":585," day":586,"bout ":587,"00":588,"any ":589,"ds ":590,"mis":591," new":592,"ely ":593,"s. ":594," me":595," got ":596,"chool":597," so":598,"right ":599," ta":600,"ugh":601," don't ":602,"ant to ":603,"nt ":604,"har":605," [URL]\n":606,"irl":607,"me":608," tomorrow":609,"star":610," still":611,"ive ":612,"pr":613,"alk":614,"ing for":615,"se":616,"by ":617,"has ":618," la":619," mo":620," ton":621," im":622,"he ":623,"ly":624,"some":625,"s,":626,"ay ":627,"time ":628,"ef":629," 2":630,"ing\n":631,"still":632,"idn't ":633," will":634," week":635,"i am":636,"yeah":637,"happy mother":638,"ru":639,"had ":640," to the ":641,"s the ":642,"ould":643,"home ":644,"come ":645,"gu":646,"eb":647,"gr":648,"mon":649,"a s":650,"ound ":651," them":652," really ":653,"eck":654,"t\n":655,"anna":656,"!!!\n":657,"a l":658,"  i":659,"ys ":660," well":661,"exc":662,"follow":663,"dr":664,"ause ":665,"in a":666,"love ":667,"s.\n":668,"y to ":669," time ":670,"a c":671,"pro":672,"show":673,"umm":674,"friend":675," out ":676,"king":677,"min":678," there ":679,"..\n":680," sorr":681," mon":682,"ys":683,"yy":684,"ting ":685,"ub":686,"us ":687," too":688," today ":689,"again":690," tim":691,"hat":692," good ":693,"ittle ":694," v":695," twee":696," fri":697,"i ha":698,"ers ":699,"rr":700," hour":701,"war":702,"ed\n":703,"eople ":704,"e.":705," some ":706," its ":707," when":708,"make ":709," back":710," 1":711,"nee":712,"sun":713,"that":714,"es\n":715,"ish i":716," haha":717,"rec":718," could ":719,"ater":720,"of the ":721,"hear":722,"e!\n":723,"ous":724," if":725,")\n":726,"happ":727,"on the ":728," do ":729,"elf":730,"reak":731,"urn":732,"down":733,"iv":734,"way ":735,"ie ":736,"y,":737,"ile ":738,"[URL] -":739,"sk":740,"ying":741,"don't ":742," com":743," ****":744,"ton":745,"pic":746," that's ":747," as ":748," happy ":749,"yes":750,"ready ":751,"i can":752,"ecause ":753," fin":754,"a p":755,"sid":756,"only ":757,"gonna":758,"uff":759,"can't ":760,"kes ":761,"zz":762,"another":763," thing":764," look":765,"ire":766,"par":767," no":768,"lov":769,"why ":770," going to ":771,"eg":772," &":773," sa":774," in the ":775," ag":776,"<3":777,"after":778,"fir":779," miss":780,"tion":781,"too ":782,"br":783,"bor":784,"ing the ":785,"man":786,"pre":787,"ream":788," off":789," should ":790,"ust":791," go ":792,"!!!":793,"ip":794,"eeee":795," see ":796,"x\n":797," ther":798," i have ":799," mom":800,"a f":801," sp":802,"'s day":803,"e!":804,"ull":805,"s and ":806," ac":807,"app":808,"most ":809,"would ":810,"awes":811,", and ":812,"i don't ":813," (":814,"s.":815,"tw":816,"tim":817," some":818,"enjo":819,"s!\n":820,"opp":821," #":822," or":823,"she ":824,"think":825," min":826,"i think":827,"long":828,"ner":829,"dy ":830,"girl":831,"here ":832,"it\n":833,"i know":834,"ah":835," day ":836,"eir":837,"inter":838,"s day":839," con":840,"elp":841,"wait ":842,"ama":843,"co":844,"ie":845,"¿½":846,"ï¿½":847," more ":848," follow":849," about ":850,"unch":851,"ways ":852," need ":853,"ful":854,"suck":855," my b":856,"go to ":857," '":858,"oom":859,"omg":860,"cl":861," tho":862,"hav":863," good":864,"ing on":865,"ies ":866,"s are ":867," po":868," sl":869,"does":870,"isten":871,"t's ":872,"til":873,"better":874,"du":875,"y the ":876,"call":877,"gra":878,"ding":879,"hi":880,"i was ":881,"they ":882," lov":883," had ":884,"excit":885,"y. ":886,"anc":887,"lif":888,"res":889," fun":890," again":891,"kin":892,"fore ":893,"fl":894,"next ":895,"eh":896,"him":897,"i love ":898,"sc":899,"ybe ":900,"you're ":901," she ":902,"weekend":903,"tty ":904,"gg":905,"luck":906," try":907,"s of":908," better":909,"at the ":910,"there ":911,"were ":912," bo":913,"my b":914,"bab":915,"ummer":916,"cool":917,"wr":918,"ooo":919,"a good ":920,"a great ":921," lol\n":922," and":923,"ble ":924," pro":925,"ing in":926,"miss":927," take ":928,"en't ":929,"sad":930,"did ":931,"see":932,"for the ":933,"lease ":934,"job":935,"right now":936,"ix":937,"one":938,"though":939,"ree ":940,"movi":941,"sorr":942,"school":943,"ich":944,"ted ":945,"onder":946,"ing my ":947,"ia":948," tw":949,"phone ":950,"ho":951,"wea":952,"bad ":953," tonight":954,"? i":955,"ss ":956,"hope ":957," gonna":958,"hur":959,"ann":960,"each":961,"irth":962,"going":963," da":964,"'d ":965," hea":966,"ign":967,"hell":968,"ial":969,"ed the ":970,"i can't ":971,"oc":972,"twitter":973,"an a":974," only ":975,"first ":976,"part":977," watch":978," here ":979,"sn't ":980,"y.\n":981,"s like ":982,"d of":983,"i'll":984,"rat":985," he ":986,"ke up":987,"i've ":988,"ree":989," a b":990,"ge ":991,"ii":992,"usic":993,". i'm":994,"s!":995," hav":996,"morn":997,"i just ":998,"nice ":999,"sup":1000," talk":1001,"ous ":1002," get":1003,"real":1004,"30":1005,"zing":1006,".  ":1007,"all the ":1008,"hey ":1009,"never":1010,"por":1011,"of my ":1012,"ing up":1013,"have to ":1014,"i s":1015,"too":1016,"twee":1017,"everyone ":1018," un":1019,"ouse ":1020," need to ":1021,"people ":1022,"ya":1023," any":1024,"ince ":1025,"... i":1026,"aaaa":1027," last ":1028," school":1029,"ole ":1030,"    ":1031," star":1032,"cer":1033,"mar":1034,"cra":1035,"want to ":1036,"eal":1037,"rip":1038," why ":1039,"dd":1040,"where ":1041," show":1042,"bro":1043,"year":1044," pla":1045,"great ":1046,"o\n":1047,"just got ":1048,"soon":1049,"fac":1050," nice ":1051,"ound":1052,"ouldn't ":1053,"i ":1054,"win":1055,"on my ":1056,"amil":1057,"eat ":1058,"ing out ":1059," a l":1060,"reat":1061,"able ":1062,". but ":1063,"run":1064,"it was ":1065,"finish":1066,"yself":1067,"xx":1068," than":1069," fa":1070," down":1071," hate ":1072,"vis":1073,"want":1074," ar":1075,"ed my ":1076,"right":1077," sorry ":1078," i love ":1079," man":1080,"rac":1081," year":1082,"rough":1083,"sw":1084,"ser":1085,"!! ":1086,"ember":1087,"sure ":1088," sun":1089," mother":1090,"don":1091,"his ":1092,"ese ":1093," has ":1094,"made ":1095," ex":1096,"me\n":1097,"ity ":1098,"ed up":1099," have to ":1100,"ap":1101,"bu":1102,"dis":1103,"keep":1104," me\n":1105," him":1106," thought ":1107,"gl":1108,"wow":1109,"ard":1110," for the ":1111,"happen":1112,"bel":1113,"because ":1114,"home":1115,"ing s":1116,"say ":1117,"10":1118," wor":1119,"ide":1120," soon":1121,"clo":1122,"ies":1123,"sick":1124,"wish":1125," next ":1126,", i'm":1127," make ":1128,". s":1129,"een":1130,"ooo ":1131," home ":1132," pa":1133,"ing and ":1134,"who ":1135,"lef":1136," one ":1137,", s":1138,"far":1139,"ger":1140,"iz":1141,"listen":1142," tra":1143," i am":1144," would ":1145," never":1146,"rock":1147,"today ":1148," maybe ":1149,"fer":1150,"ired ":1151,"so much":1152,", you":1153," didn't ":1154,"not":1155,"for a":1156,"wait":1157,"ed. ":1158,"ect ":1159,"cha":1160,"help":1161,"let ":1162,"ny ":1163,"them":1164,"weather":1165,"done ":1166,"sm":1167,"inner":1168,"oup":1169,"to the ":1170,"lean":1171,"doesn't ":1172,"e...":1173," i can":1174,"eaut":1175," dr":1176,"'s":1177,"e. i":1178,"int":1179,"s on":1180,"oli":1181,"happy mother's day":1182," sleep":1183,"ment":1184,"room":1185,"one\n":1186,"check":1187,"today":1188,"find ":1189,"comp":1190,"ge":1191,"song":1192," tell":1193,"  [URL]\n":1194,"mail":1195,"age ":1196,"will be ":1197,"cut":1198,"hair":1199," pl":1200,"ing at ":1201,"ounds ":1202,"side ":1203,"ure":1204,"then":1205,"thing ":1206,"eet ":1207,"old":1208,"finally ":1209,"didn't ":1210,"until":1211,"hhhh":1212,"tually ":1213,"worl":1214,"ieve ":1215,"a h":1216,"nic":1217,"should ":1218,"....\n":1219," those ":1220,"book":1221,"kid":1222,"yay":1223,"in my ":1224,"ance ":1225," were ":1226,"iful":1227,"'\n":1228,"as":1229,"coun":1230,"de":1231,"tally ":1232," gla":1233," great ":1234,"--":1235,"e..":1236," tr":1237," this":1238," i'll":1239," we":1240,"atur":1241,"read ":1242,"to see ":1243,"for ":1244,"log":1245,"aww":1246,"least ":1247,"pretty ":1248,"bed ":1249,"tra":1250," did ":1251," happy mother":1252,". b":1253,"hey":1254,"ue ":1255," hop":1256,"ect":1257,"eautiful":1258,"dri":1259,"my t":1260,"pt":1261," on the ":1262," movi":1263," over":1264,", so ":1265,"ken":1266,"by":1267,"house ":1268,"sing":1269," sad":1270," after":1271," car":1272," come ":1273," dont ":1274,"with my ":1275,"feeling":1276,"ired":1277,"music":1278,"ouch":1279," war":1280,"you ":1281,"the b":1282,"bad":1283,"early ":1284,"awww":1285,"thanks ":1286,"lat":1287,"wes":1288,"ans ":1289," by ":1290,"!!! ":1291,"reall":1292,"off to ":1293,"weekend ":1294,"<3\n":1295,"cr":1296," ph":1297,"s for the ":1298,"that's ":1299," 4":1300,"*\n":1301,"sit":1302," they":1303,"lol\n":1304,"getting ":1305,"y!\n":1306," much":1307,"enc":1308,"you\n":1309," guess ":1310,"on ":1311,"ome\n":1312,"you are ":1313," hear":1314,"miss ":1315,", b":1316,"i c":1317," people ":1318,"watching":1319," friend":1320,"i hate ":1321,"ach":1322,"cla":1323,"i feel":1324," app":1325,"enough":1326,"ush":1327," his ":1328,"getting":1329,"left ":1330,"ik":1331,"i miss ":1332," i was ":1333,"ster":1334,"'s day ":1335,"tomorrow":1336,"under":1337,"load":1338,"if you":1339,"start ":1340," qu":1341,"went ":1342,"s day ":1343,"eat":1344,"stop":1345," today\n":1346,"****\n":1347," at the ":1348,"back to ":1349," bad ":1350," 3":1351,"eith":1352,"lin":1353,"yes ":1354,"before ":1355,"! i'm":1356,"uu":1357," what":1358,"????":1359,"ange ":1360,".  i":1361," pre":1362,"reen":1363,"ing about ":1364,"view":1365,"fav":1366," guys ":1367,"yester":1368,"kill":1369,"member":1370,"swee":1371,"upid ":1372,"idnt ":1373," thank you":1374,"awesome":1375,"sorry ":1376,"birth":1377,"lack":1378,"thank you":1379,"a d":1380,"hop":1381,"my":1382,"sha":1383,"s...":1384,"uz":1385," sup":1386," mar":1387,"dach":1388,"essa":1389," per":1390,"to get ":1391,"makes ":1392,"sad ":1393," wait":1394," keep":1395," may ":1396,"hhh":1397,"wo":1398,"in'":1399,"ester":1400,"ise ":1401,"start":1402,"with you":1403,"body ":1404,"fr":1405,"put ":1406,"ress":1407,"tor":1408,"what":1409,"y!":1410,"ing with":1411," wish":1412," lea":1413," girl":1414,"ist ":1415," night":1416," who ":1417," it was ":1418," hope you":1419," tonight ":1420,"either":1421,"?!":1422,"a t":1423,"e'":1424,"s that ":1425," their":1426," bl":1427,"ed that ":1428,"always ":1429," where ":1430,"i dont ":1431," are you":1432," an":1433,"try":1434,"att":1435,"hahaha":1436,"blem":1437,"ish i could ":1438,"life ":1439,"bably ":1440,"a new":1441,"dea":1442,".....":1443," night ":1444,"   ":1445,"uch a":1446,"good morning":1447,"everything":1448,"seem":1449,"little ":1450,"mil":1451,"we":1452,"to be ":1453,". it's ":1454,"ack":1455,"great":1456,"ian":1457,"nn":1458,". and ":1459,"stuff":1460,". it ":1461,"back from":1462,"play":1463,"head":1464,"believe ":1465," very ":1466,"rek":1467,"with the ":1468,"work\n":1469,"i will":1470,"play ":1471,"des":1472,"dont ":1473,"net ":1474,"ully ":1475,"s a":1476," sick":1477,"you know":1478,"stud":1479," on my ":1480,"ump":1481," so much":1482,"movie ":1483," :":1484," us":1485,"??\n":1486,"del":1487,"rit":1488,"sn":1489,"wonder":1490," my t":1491,"ung":1492,"many ":1493,"ower":1494," co":1495," cra":1496,"stea":1497," for a":1498," in a":1499," live ":1500,"i want ":1501,"av":1502,"uter":1503,"won't ":1504,"into ":1505," i think":1506,"omet":1507," later":1508,"open":1509," trying to ":1510," oh":1511,"gla":1512,"i got ":1513,"es to ":1514,"fort":1515,"wal":1516," you're ":1517," totally ":1518," with the ":1519,"cont":1520," out":1521,"ad ":1522,"break":1523,"og":1524,"wanna":1525," mor":1526," bor":1527," call":1528,"ed.\n":1529,", it ":1530,"every ":1531,"friend ":1532,"something":1533,"drink":1534,"tonight":1535,"a\n":1536,"dy":1537,"please ":1538,"summer":1539," suck":1540,"i'm not ":1541,"when i":1542,"head ":1543,"i have to ":1544,"ing forwar":1545," ur":1546,"could ":1547,"famil":1548,"t. ":1549,"wel":1550,"dat":1551," fac":1552,"iss":1553," hur":1554,"stor":1555,"idea":1556," this is ":1557,"offee ":1558,"!!!!!!!!":1559,"ebook":1560,"uk":1561,"on a":1562,"ort":1563," might ":1564," par":1565," pic":1566,"got":1567,"econ":1568,"ing all":1569,", just ":1570,"poor":1571," always ":1572,"give ":1573,"ment ":1574,"want ":1575,"ind":1576,"in b":1577,"eating":1578,"ed it ":1579,"vers":1580,"are you":1581,"email":1582,"izz":1583,"lf":1584,"self":1585,"vide":1586,"ym":1587," got":1588,"exam":1589," it\n":1590," yeah":1591," thanks ":1592,"hour":1593,"ox":1594,"zy ":1595,"int ":1596,"dar":1597," part":1598,"dog":1599,"oooooooo":1600,"someone ":1601," month":1602,"e! ":1603,"s! ":1604," see":1605," want ":1606,"oop":1607,"esp":1608,"riv":1609,"lock":1610,"saw":1611,"working":1612," the best ":1613,"happy mothers day":1614,"morning ":1615,"a m":1616,"bus":1617,"ball":1618,"bur":1619,"e-":1620,"found ":1621,"eas":1622," ca":1623,"ister":1624," holi":1625,"now\n":1626,"live ":1627,"earn":1628,"ought ":1629,"ongrat":1630,"night\n":1631,"friends ":1632," tweet ":1633,"oooo ":1634,"a w":1635," sc":1636," to be ":1637,"ici":1638," thats ":1639,"pho":1640," tweet":1641,"need to ":1642," two ":1643,". w":1644," trek":1645,"ing me ":1646,"this":1647," break":1648," because ":1649," fr":1650,"ts of":1651,"cause ":1652," minut":1653,"having a":1654," 5":1655,"dream":1656,"sur":1657," lif":1658," pr":1659," made ":1660,"going to be ":1661,"enjoy ":1662,", a":1663,", my ":1664,"clean":1665,"line ":1666,"talk":1667,"uc":1668," try ":1669," bab":1670,"es.\n":1671," long":1672," in my ":1673,"and the ":1674," while ":1675,"'ll be ":1676,"pos":1677,"plan":1678,"amazing":1679,"ier":1680,"kk":1681,"myself":1682,"yet":1683,".. ":1684," gr":1685," please ":1686,"days ":1687,"ried ":1688,"the s":1689," before ":1690," ra":1691,"air":1692,"cor":1693,"hang":1694,"i really ":1695,"lunch":1696,"tr":1697,"tho":1698,"than":1699,"having":1700," must ":1701," bro":1702,"one of":1703," which":1704,"anyone ":1705," mean":1706," missed ":1707," someone ":1708,"big":1709,"hot ":1710,"s out ":1711,"ort ":1712,"at work":1713,"  and ":1714,"it is ":1715,"amer":1716,", it's ":1717," cant ":1718," of the ":1719,"out\n":1720,"  but ":1721," our":1722,". my ":1723,"cal":1724,"turn":1725,"y...":1726," tired ":1727,"ens":1728,"rew":1729,"doing":1730,"ote ":1731," does":1732,"awesome ":1733,"ometim":1734,"20":1735,"bed":1736,"ga":1737," i've ":1738," ad":1739," to all":1740,"ot of":1741,"out of":1742,"whole ":1743," check":1744,"? [URL]\n":1745,": ":1746,"cel":1747,"gone ":1748,"hug":1749,"s in":1750,"y and ":1751," sha":1752,"ence ":1753," fl":1754," gra":1755,"ed and ":1756," har":1757,"ire ":1758,"without ":1759,"nothing":1760,"i had ":1761,"?  ":1762,"bb":1763,"bar":1764,"e?\n":1765,"he's ":1766,"later":1767,"mat":1768,"mum":1769,"since ":1770," tired":1771," br":1772," cool":1773," happ":1774,"already ":1775,"icket":1776,"e, but ":1777,"!!!!\n":1778," ear":1779,"fan":1780,"s. i":1781,"sounds ":1782," these ":1783," is":1784," i just ":1785," dis":1786,"ing you":1787," @":1788,"__":1789,"i need ":1790,"pm":1791,"uh":1792,"wear":1793,"yet ":1794," ser":1795," cla":1796,"st\n":1797,"making":1798,"being":1799," with my ":1800,"leas":1801,"funn":1802,"good\n":1803,"seen":1804," will be ":1805,"excited ":1806,"finished ":1807,"gotta":1808,"ak":1809,"tain":1810,"y.":1811,"yea":1812," till":1813,"es. ":1814,"itch":1815,"exp":1816,"ently ":1817," though\n":1818,"ture":1819," been":1820," days ":1821,"a little ":1822,"ble":1823,"d the ":1824,"sol":1825," turn":1826,"ers":1827," i know":1828," i don't ":1829,"thing to ":1830," sure ":1831," to all the ":1832," haha\n":1833," poor":1834,"cant ":1835,"dec":1836,"less ":1837,"ob":1838,"t.\n":1839,"ved ":1840," through":1841," song":1842,"for you":1843,"my c":1844,"my mom":1845,"friday ":1846,"way to ":1847,"ept ":1848,"star war":1849," gotta":1850,". a":1851,"a nice ":1852,"but":1853,"er\n":1854," clo":1855,"reg":1856,"almost ":1857,"ide ":1858,"say":1859," going":1860,"finit":1861,"ready to ":1862,"okay":1863,"ugg":1864,"wrong":1865,"let me ":1866,"wesome ":1867,"'s the ":1868,"e, i":1869,"jon":1870,"inc":1871,"you have ":1872,"es,":1873,"iso":1874,"ed me ":1875,"reason":1876,"day. ":1877,"lax":1878,"lost ":1879,"iffer":1880,"episo":1881," doing":1882,"efully ":1883,"yyyy":1884," ****\n":1885," sad ":1886,"fortun":1887," x\n":1888,"'s t":1889,"11":1890," myself":1891," de":1892,"else ":1893,"es and ":1894," kin":1895,"does ":1896,"ott":1897," also ":1898,"fast ":1899,"would be ":1900,"e?":1901,"mp":1902,"w/":1903,"yl":1904,"stic":1905," go to ":1906,"plet":1907,"know what ":1908,"eople":1909,"ready for":1910,"ocol":1911,"trying to ":1912,"12":1913,"e, ":1914,"i get ":1915,"meet ":1916,"tell":1917,"ard ":1918,"chill":1919,"rep":1920,"ric":1921," stuff":1922,"says ":1923," lik":1924,"person":1925," the sun":1926,"buy ":1927,"@_":1928,"catch":1929,"s'":1930,"y is ":1931,"ing. ":1932,"eak":1933," lef":1934," help":1935," not":1936,"while ":1937,"i want to ":1938,"fail":1939," miss you":1940," hours ":1941,"need ":1942," said ":1943,"super":1944," they're ":1945,"woke up":1946," ever":1947,"ask":1948,"dra":1949,"hmm":1950,"nor":1951,"ven":1952,"yp":1953," i can't ":1954,"you can":1955,"said ":1956,"ection":1957,"actually ":1958," at least ":1959,"quite ":1960," all the ":1961," thanks for":1962," run":1963," comp":1964,"i cant ":1965," getting":1966,"ing forward to ":1967," other":1968,", that ":1969,"burn":1970,"e... ":1971,"i like ":1972,"yay ":1973," say":1974,"ital":1975,"ition":1976," let ":1977,"is the ":1978,"ed out ":1979," pain":1980,"to go ":1981,"with a":1982,"comm":1983,"estion":1984," something":1985," glad ":1986,". so ":1987,";)":1988,"awa":1989,"eer":1990,"ious":1991,"link":1992,"late ":1993,"set ":1994,"in s":1995,"eason":1996,"enter":1997,"engl":1998,"isn't ":1999,"ing of":2000,"my s":2001,"es are ":2002,"lik":2003,"ross":2004,"sad\n":2005," lost ":2006,"ents ":2007,"i would ":2008,"leave ":2009,"pack":2010,"pres":2011," too\n":2012," haven't ":2013,"really":2014,"fortunat":2015,"gam":2016,"iou":2017,"vel":2018,"in to ":2019,"ing,":2020," want to ":2021,"oot":2022," few":2023," pho":2024,"une ":2025,"le of":2026," was":2027,"[URL] ":2028,"no one ":2029,"ession":2030,"boy":2031,"looks like ":2032," tomorrow\n":2033,"internet ":2034,"wants to ":2035," movie ":2036,"4th":2037,"e to ":2038," bu":2039,"day!\n":2040,"may ":2041,"i wanna":2042,"anything":2043,"from the ":2044," the same ":2045,"mean":2046,"kinda":2047,";)\n":2048,"dinner":2049,"full":2050,"fect ":2051,"let":2052,"row":2053,"rest ":2054,"ty ":2055,"top":2056,"ture ":2057," tv":2058," top":2059," sm":2060," big":2061," to get ":2062,"it.\n":2063," cour":2064,"str":2065,"alread":2066,"shop":2067,"shopp":2068,"anymor":2069,"i didn't ":2070,"spac":2071," almost ":2072," need":2073," they are ":2074,"amaz":2075," old ":2076,"33":2077,"cook":2078,"came ":2079,"mid":2080,"tf":2081,"y! ":2082," tea":2083,". just ":2084," little ":2085," lunch":2086,"change ":2087,"ed by ":2088,"reali":2089,"for me ":2090," on a":2091," stuck":2092,"ank holi":2093,"if i":2094,"noon":2095," back to ":2096," we're ":2097,"makes me ":2098," x":2099," jo":2100,"15":2101,"fall":2102,"high":2103,"i a":2104,"pt ":2105,"sooo ":2106," tri":2107,"ing.\n":2108,"orri":2109,"oog":2110," lon":2111,"ed on":2112,"wasn't ":2113,"ecial":2114," god ":2115,"take ":2116,"fair":2117," i will":2118,"hurt":2119,"arden":2120," drink":2121,"favor":2122,", h":2123,"col":2124,"cry":2125,"cream":2126,"hand":2127,"sy":2128,"in\n":2129,"outh":2130," since ":2131,"oo\n":2132,"oot ":2133," famil":2134,"arm":2135,"is not ":2136,"my p":2137,"mag":2138,"baby ":2139," inter":2140,"acc":2141,"doc":2142,"place ":2143,"a bit ":2144,"problem":2145,"need":2146," actually ":2147," fail":2148,"listening to ":2149,"computer":2150," ok":2151,"den":2152,"dep":2153,"tv":2154,"ual":2155,"it. ":2156," fir":2157," dinner":2158,"remember":2159,"ed,":2160,"umber":2161,"ute ":2162,"oh no":2163," be with you":2164,"gets ":2165,"hard":2166,"writ":2167,"finitely ":2168,"dow":2169,"eff":2170,"land":2171,"ly\n":2172,"s, i":2173,"ooh":2174,"dam":2175,"date ":2176," hahaha":2177,"unk":2178,"also ":2179," it is ":2180," 10":2181," find ":2182,"gonna be ":2183," there's ":2184,"flu":2185,"gether":2186,"aturday ":2187,"photo":2188,"posed to ":2189," ro":2190,"bum":2191,"char":2192,"d. ":2193,"hit ":2194,"might ":2195," my":2196," listen":2197," des":2198,"ed with":2199,"mazing":2200," kid":2201,"ent\n":2202,"leg":2203," love you":2204,"ssi":2205," already ":2206,"plac":2207,"walk":2208,"realiz":2209," *":2210," even":2211," right now":2212,"congrat":2213,"he":2214,"home\n":2215,"i b":2216,"must ":2217,"ng":2218,"ney ":2219,"oo ":2220,"vo":2221," trip":2222," i hate ":2223," wr":2224,"it!\n":2225,"ary ":2226," give ":2227," hair":2228,"ally":2229,"wher":2230,"i'm so ":2231," yester":2232,"friday":2233,"phon":2234,"playing":2235,"www":2236,"a few":2237,"enjoy":2238," both":2239," worl":2240,".com":2241,"dud":2242,"ean":2243,"fus":2244,"messa":2245,"pick":2246,"inv":2247,"erg":2248," won't ":2249,"ess\n":2250," di":2251,"stupid ":2252,"rid":2253,"ed!\n":2254,"act":2255,"oh well":2256,"final":2257,"outside ":2258,"watching ":2259," when i":2260," probably ":2261,"swer":2262,"ptop":2263," =":2264,"beautiful":2265,"nam":2266,"name ":2267,"pain":2268,"uv":2269,"wed":2270,"web":2271,"t of":2272,"o and ":2273,"ing it ":2274,"through":2275," w/":2276,"to do ":2277,"relax":2278,"day,":2279,"it to ":2280,"ilm":2281,"eci":2282,"........":2283," with a":2284," this week":2285,"i wish i":2286,"everyon":2287,"looks ":2288,"headach":2289,"monday ":2290," friday ":2291,"reci":2292," pretty ":2293," ..":2294,"! but ":2295,":30":2296,"?!\n":2297,"ail":2298,"away ":2299,"cup":2300,"cur":2301,"ipp":2302,"i need to ":2303,"le\n":2304,"mc":2305,"mr":2306,"tru":2307,"d and ":2308," let":2309,"unfortunat":2310,"ing your":2311,"ed to":2312,"liv":2313," this morning":2314,"offic":2315,"box":2316,"fast":2317," too much":2318," i want ":2319,"month":2320,"y to hear":2321,"rrrr":2322,"port ":2323,"ometimes ":2324,". the ":2325,"ast":2326,"e...\n":2327,"fig":2328,"i\n":2329,"io":2330,"less":2331,"ock":2332,"sitt":2333,"ubl":2334,"yep":2335," saw":2336," say ":2337," went ":2338," mum":2339,"for my ":2340,"  #":2341,"amp":2342,"maybe ":2343,"weet":2344,"umb":2345," she's ":2346,"office ":2347,"it's not ":2348,"about to ":2349,"home from":2350,"grand":2351," if you":2352," finally ":2353,"appo":2354,"cert ":2355,"men":2356,"nite ":2357,"till":2358,"yum":2359,"ana":2360," want":2361," mil":2362," bus":2363,". now":2364,"imp":2365," for ":2366,"i do ":2367," should be ":2368," plan":2369," super":2370," first ":2371,", not ":2372,"200":2373,"coffee ":2374,"lma":2375,"mee":2376,"mal":2377,"net":2378,"os ":2379,"prom":2380,"rist":2381,"you a":2382," fan":2383," heh":2384,"red":2385,"ing in the ":2386,"shin":2387," stupid ":2388," this weekend":2389," at work":2390,"tastic":2391,"gett":2392,"two ":2393,"port":2394," doesn't ":2395,"fix":2396,"hun":2397,"i f":2398,"iel":2399,"i could ":2400,"les ":2401,"learn":2402,"ing b":2403," i feel":2404," wow":2405," ga":2406," he's ":2407,"oper":2408," forgot ":2409,"lip":2410," in ":2411,"have been":2412,"ending":2413," without ":2414,"lease":2415,"both":2416,"thanks for the ":2417,"about the ":2418,"this is ":2419," weekend ":2420," off to ":2421,"class":2422,"especi":2423,"solut":2424,"! and ":2425,", the ":2426,"40":2427,"fing":2428,"hom":2429,"ipo":2430,"nit":2431,"s..":2432,"e is ":2433," took":2434," music":2435,". . ":2436,"esting":2437,"ed b":2438,"ed in":2439,"form":2440,"was":2441,"my new":2442,"load ":2443,"ework":2444,"ention":2445,"coming":2446,"slow":2447,"worth":2448,"thats ":2449,"duc":2450,"kind of":2451,"world":2452,"those ":2453,"  i'm":2454,", c":2455,"100":2456,"_b":2457,"cover":2458,"cold ":2459,"did":2460,"e....":2461,"hot":2462,"i'd ":2463,"such a":2464,"tri":2465,"wif":2466,"water":2467,"ing c":2468," me.\n":2469," to you":2470,"stay ":2471,"urs":2472," for my ":2473,"ext":2474,"i wish":2475,"anyway":2476,"post":2477,"good luck":2478," now\n":2479," today. ":2480,"has been":2481,"come to ":2482,"i hav":2483,"did you":2484," headach":2485,"mark":2486,"window":2487,"ract":2488," facebook":2489,"video ":2490,"s out ther":2491,"50":2492,"come":2493,"ech":2494,"food ":2495,"gym":2496,"io ":2497,"i hope ":2498,"lon":2499,"ness":2500,"sal":2501,"yc":2502,"dad ":2503,". you":2504,"of a":2505," didnt ":2506,"is so ":2507,"day.\n":2508,"ical":2509,"all\n":2510,"am i":2511,"with ":2512,"iff":2513,"... and ":2514,"offee":2515," ya":2516," us ":2517,"sleep\n":2518,"mmmm":2519,"last night ":2520,"gree":2521," things ":2522,"tweet ":2523,"able to ":2524,"birthday ":2525," leave ":2526," photo":2527,"! you":2528,"bit ":2529,"gin":2530,"game ":2531,"lor":2532,"e and ":2533,"ers\n":2534," i miss ":2535,". no ":2536," home":2537,"!!  ":2538,"is it ":2539,"olog":2540,"... but ":2541,"raw":2542,"mac":2543,"mak":2544," for you":2545,"???":2546,"fun\n":2547," can't wait ":2548,"hard ":2549,"warm":2550,"time\n":2551," getting ":2552,"tweet":2553," job":2554,"! it's ":2555,", no ":2556,"af":2557,"a ch":2558,"bec":2559,"cell":2560,"cuz":2561,"hon":2562,"ne":2563,"nd ":2564,"ness ":2565,"ps ":2566,"sen":2567,"sigh":2568,"scar":2569,"sign":2570,"took":2571,"ves ":2572," i get ":2573,"hate ":2574," wanna":2575,"!!! i":2576," having":2577,"shir":2578,"emp":2579," start":2580," wasn't ":2581,"ohn":2582,"see you":2583,"last day ":2584,"probably ":2585," acc":2586,"sucks ":2587,"onderful":2588," minutes ":2589,"ocolate ":2590," left ":2591,"english":2592,"favorite ":2593,"! my ":2594,", d":2595,"cat":2596,"dom":2597,"ila":2598,"lou":2599,"s?":2600,"set":2601,"worr":2602," ter":2603,"iness ":2604,"eric":2605,"order":2606," mine ":2607,"es the ":2608," cause ":2609,"ed for":2610," half":2611,"revis":2612,"ride ":2613,"all my ":2614,"laugh":2615," to t":2616,"lick":2617,"go\n":2618,"go to the ":2619,"i'm a":2620,"get to ":2621," makes ":2622,"igg":2623,"add":2624," feeling":2625,"last night":2626,"tube ":2627," being":2628,"pris":2629,"except ":2630," time\n":2631,"park":2632,"loves ":2633,"ustin":2634," tonight\n":2635,"sweet ":2636,"glad ":2637,"oogle ":2638," ...":2639,". we ":2640,"ass":2641,"dang":2642,"differ":2643,"free ":2644,"ike ":2645,"ies\n":2646,"pan":2647,"weir":2648,"y'":2649,"y's ":2650," tom":2651," told ":2652,"s day\n":2653,"ouse":2654,"on s":2655,"eed":2656,"ed at ":2657," put ":2658,"god ":2659," stor":2660," stud":2661," of my ":2662," yet":2663,"possi":2664,"soo ":2665,"thanks for":2666,"!  [URL]\n":2667," guess":2668,"mind ":2669,"picture":2670,"bored":2671,"count ":2672,"episode ":2673," 6":2674,"! b":2675,", then":2676,"ahh":2677,"cial":2678,"d.\n":2679,"hous":2680,"i thought ":2681,"ley ":2682,"tal":2683,"vid":2684,"s me ":2685," i got ":2686,"ench":2687," book":2688," coll":2689,"around ":2690,"upp":2691," and i":2692,". i love ":2693,"lier":2694,"mov":2695,"move ":2696," is not ":2697,"ult":2698,"as well":2699,"past ":2700," remember":2701," out of":2702,"can't wait ":2703," lovely ":2704,"resh":2705," a little ":2706,"xxxx":2707,"clos":2708,"world ":2709,"yesterday ":2710,"version":2711," any ":2712,"away":2713,"coll":2714,"fb":2715,"jeal":2716,"mine ":2717,"same ":2718,"ina":2719,"y of":2720,"on twitter":2721," i ":2722,"hats ":2723,"half":2724," wel":2725,". not ":2726,"chang":2727," hug":2728," nor":2729,"stand ":2730,"ret":2731,"wak":2732,"laptop":2733,"elt ":2734,"one of my ":2735,"earch":2736,"which":2737,".....\n":2738,"hahahaha":2739,"ular":2740,"post ":2741,"see the ":2742,"ffic":2743,"do you":2744," i wish":2745," there is ":2746,"again\n":2747,"make me ":2748," post":2749,"close ":2750,"waiting for":2751,"drive ":2752," phone ":2753,"bought ":2754,"heh":2755,"ju":2756,"such":2757,"s...\n":2758,"ten":2759,"veg":2760," til":2761," tour":2762,"once ":2763," isn't ":2764,"had":2765," ab":2766,"dad":2767,"es!\n":2768," full":2769,"aren't ":2770,"chick":2771," hell":2772,"up\n":2773," it.\n":2774,"and then":2775," of a":2776,"complet":2777,"guess ":2778," time to ":2779," nothing":2780,"afternoon":2781,"too much":2782,"missed ":2783," happy mother's day":2784," hopefully ":2785," morning":2786,"family ":2787," class":2788," every":2789,"fly ":2790,"horri":2791,"p\n":2792,"pon":2793,"rand":2794,"s, ":2795," town":2796,"s is ":2797,"answer":2798,"ing!\n":2799,"they":2800," blog":2801,"itar":2802," free ":2803,"chee":2804," ho":2805," hun":2806," nap":2807," had to ":2808,"for s":2809," and i'm":2810," that was ":2811,"roll":2812," have fun":2813," have a great ":2814,"so far":2815,"looking forward to ":2816,"feel like ":2817,"when you":2818,"ughter":2819," weekend":2820,"guys ":2821,"money ":2822,"tonight ":2823,"duation":2824,"we're ":2825,"star wars day":2826,"especially ":2827," z":2828,". what ":2829,"19":2830,"best ":2831,"deck":2832,"gif":2833,"gain":2834,"ious ":2835,"l\n":2836,"ral":2837,"send ":2838,"ues":2839,"vill":2840,"s &":2841," bar":2842," but":2843," best ":2844," cha":2845,"used to ":2846," done ":2847," dec":2848,"up and ":2849,"radi":2850," for me ":2851," that is ":2852," knew":2853,"to take ":2854,"lept ":2855,"leav":2856,"leaving":2857,"join":2858,"outsid":2859," alread":2860,"s to be ":2861," i wanna":2862," most ":2863,"eful":2864,"a lot of":2865,"shower":2866," times ":2867," finish":2868,"opped ":2869," cont":2870,"club":2871,"next week":2872,"supposed to ":2873," last night":2874," start ":2875,"s ago":2876,"stead of":2877,"econd ":2878," happen":2879," kinda":2880,"4th be with you":2881,"solutely ":2882," day\n":2883," another":2884,"! lol":2885,"'t":2886,", we ":2887,"1st ":2888,"ey\n":2889,"food":2890,"giv":2891,"green":2892,"lth":2893,"ly t":2894,"ni":2895,"pool":2896," twit":2897," tru":2898,"inst":2899,"s with":2900,"s from":2901,"anno":2902,"ones ":2903,"llll":2904,"you were ":2905,". hope ":2906,"at least ":2907,"way\n":2908," you can":2909,"law":2910,"ely":2911,"lots of":2912,"empt":2913,"ing ar":2914,"feels ":2915,"pass":2916,"star trek":2917,"press":2918,"guy ":2919," vide":2920,"heart ":2921," looks ":2922," head":2923," under":2924," star trek":2925,"broken":2926,"bye ":2927,"birthday":2928,"celeb":2929," ... ":2930,"! w":2931,"! a":2932,",,":2933,"fam":2934,"i still":2935,"key":2936,"lil":2937,"sub":2938,"tea":2939,"wish i":2940,"y b":2941,"onight":2942,"online ":2943,"ing that ":2944," i hope ":2945," i really ":2946,"had to ":2947," sur":2948," bad":2949,"omach":2950,"eed ":2951,".  [URL]\n":2952," dri":2953," did":2954," people":2955,"to do":2956,"urch":2957,"she's ":2958,"goes ":2959,", i think":2960," stay":2961," wait ":2962,"have a":2963," with you":2964,"ohh":2965,"haha\n":2966,"like the ":2967," i want to ":2968,"part ":2969,"i've been":2970,"brother":2971,"wanted to ":2972,"should be ":2973,"sweet":2974," life ":2975,"ucc":2976,"cut ":2977,"e! i":2978,"film":2979,"gi":2980,"garden":2981,"hub":2982,"med":2983,"many":2984,"pleas":2985,"ris":2986,"sg":2987,"su":2988,"s?\n":2989,"wont ":2990," i need ":2991," such a":2992," clean":2993,"ated ":2994," hot ":2995," hung":2996," prom":2997,"forgot ":2998,"  (":2999," you are ":3000,"updat":3001,"...and ":3002,"...but ":3003,"out to ":3004,"ship":3005,"rother":3006,"who":3007," way ":3008,"today\n":3009,"tak":3010,"est\n":3011,"mmm":3012," from the ":3013,"berry ":3014," them\n":3015,"make it ":3016," final":3017," see you":3018,"enjoying":3019,"graph":3020,"hello ":3021,"party ":3022,"iiii":3023,"i saw":3024,"made me ":3025,"definitely ":3026," what's ":3027," person":3028,"welcome ":3029,"izza":3030,"reciate ":3031," an ":3032,", w":3033,"ast ":3034,"buck":3035,"e!!":3036,"free":3037,"gon":3038,"gen":3039,"h\n":3040,"i missed ":3041,"jack":3042,"k\n":3043,"ms ":3044,"pop":3045,"s!!":3046,"sam":3047,"an i":3048,"ants ":3049,"ouble ":3050," i like ":3051,"ham":3052," mee":3053," high":3054,"stand":3055,"stuck":3056," my mom":3057,"lay":3058,"es of":3059,"ilar":3060,". i think":3061,"emor":3062," str":3063," should":3064,"ult ":3065,"i want":3066,"i did ":3067,"a good":3068," thanks for the ":3069,"goodnight ":3070,"hard to ":3071,"happy mother's day ":3072,"money":3073,"eeeeeeee":3074," and the ":3075," watching":3076," having a":3077," until":3078," last night ":3079,"face ":3080," sunday ":3081," next week":3082,"cute ":3083,"count":3084,"yesterday":3085,"found out ":3086,"icially ":3087,"ank holiday ":3088," london":3089," +":3090,". that ":3091,"fell":3092,"gar":3093,"i guess ":3094,"ja":3095,"ling":3096,"s....":3097,"s, but ":3098,"town":3099," train":3100,"on\n":3101,"their":3102,"omen":3103," to my ":3104,"ating":3105,"atter":3106,"chin":3107," don":3108," dea":3109,"rill":3110,"ray":3111,". i am":3112,"god":3113," into ":3114,", its ":3115," stop":3116," stay ":3117,"i'm going to ":3118," whil":3119," shopp":3120,"???\n":3121,"quick":3122,"watched ":3123," too bad ":3124,"perfect ":3125," how are you":3126," monday ":3127," friend ":3128,"rrr":3129,"i don't know":3130,"y the 4th be with you":3131," anyone ":3132,"craz":3133,"broke ":3134," exam":3135,"ouple of":3136,"a hug":3137,"kids ":3138," rock":3139,"80":3140,"bra":3141,"bly ":3142,"couldn't ":3143,"fm":3144,"hin":3145,"jor":3146,"ke\n":3147,"kick":3148,"s! i":3149,"tur":3150,"vic":3151,"vid ":3152," ticket":3153,"in c":3154,"an hour":3155,"ing i":3156," wed":3157," me. ":3158,"eng":3159," bel":3160," btw":3161,". lol":3162," cl":3163,"and now":3164," nic":3165,"alway":3166,"rather":3167,". im":3168,"mob":3169,", im":3170,"things ":3171,"reading":3172,"'ve been":3173," dog":3174,"die ":3175,"a long":3176,"dress":3177," tweets ":3178,"ousin":3179," i have to ":3180,"doesnt ":3181,"write ":3182," plac":3183," play":3184," waiting for":3185,"matter":3186,"iously ":3187,"midd":3188,"figure ":3189," rain":3190,"' ":3191,", that's ":3192,"09":3193,"_m":3194,"ath":3195,"ash":3196,"ahhh":3197,"care ":3198,"dk":3199,"d that ":3200,"dem":3201,"fra":3202,"four":3203,"land ":3204,"light":3205,"list":3206,"nes":3207,"red ":3208,"s!!\n":3209,"in h":3210,"er ":3211," sounds ":3212," walk":3213," web":3214," wish i":3215,"arently ":3216,"stat":3217,"stay":3218,"im not ":3219,"last":3220,"ird ":3221,"exper":3222," whole ":3223,"able":3224,"ulation":3225," yea":3226,"back\n":3227,"back in":3228,"spital":3229,"istor":3230," thanks\n":3231,"ooooo":3232,"okay ":3233," work\n":3234,"in 2":3235,"we can":3236," guy":3237," how to ":3238,"ught ":3239,"happy mothers day ":3240,"a lot ":3241," when you":3242,"sunday ":3243,"recor":3244,"bored ":3245,"interesting":3246,"hello":3247,"fact ":3248,"i feel like ":3249,"what's ":3250," to all the mom":3251,"ublic":3252,", p":3253,", now":3254,"a lo":3255,"boo":3256,"band":3257,"block":3258,"cry ":3259,"dev":3260,"hol":3261,"hung":3262,"jam":3263,"kn":3264,"ker":3265,"pri":3266,"s... ":3267,"soooo ":3268,"yo":3269,"inf":3270,"in p":3271," than ":3272,"these ":3273," seen":3274," asleep":3275," bed":3276,"you should ":3277," the t":3278," to see ":3279,"ve me ":3280," luck":3281," late ":3282,"at home ":3283,"wash":3284,"was the ":3285,"just finished ":3286,"just woke up":3287,"there's ":3288,"ily ":3289,". if":3290,". i don't ":3291,", i have ":3292," is so ":3293,"actu":3294," this year":3295," i'm not ":3296,"spent ":3297," that\n":3298," also":3299,"udd":3300," does ":3301," i would ":3302," today.\n":3303,"monday":3304,"annah":3305," sorry\n":3306," monday":3307," too.\n":3308," if i":3309,"i don't have ":3310,"hurts ":3311," years ":3312," hurt":3313," !\n":3314,", though":3315,"black":3316,"ci":3317,"danc":3318,"ez":3319,"gan":3320,"i-":3321,"ior":3322,"iec":3323,"iphone ":3324,"mer":3325,"oke up":3326,"pol":3327,"ring":3328,"s:":3329,"si":3330,"san":3331,"y that ":3332,"e of":3333," touch":3334," ill":3335," writ":3336," aww":3337,".   ":3338,"itting":3339," cuz":3340,"ati":3341," hit ":3342,"ed it":3343,"at all":3344,"wake up":3345,"my hair":3346,"the sun":3347,"sho":3348,". i have ":3349," in s":3350,"saying":3351," way to ":3352,"ummy ":3353,"being a":3354,"act ":3355,"get the ":3356," making":3357,"qui":3358,"'ve got ":3359,"conn":3360,"000":3361," good luck":3362," do you":3363,"lovely ":3364,"egg":3365,"thought ":3366,"irthday ":3367," a long":3368,"disappo":3369,"the best ":3370,"wondering":3371,"ava":3372," let me ":3373,"doctor":3374,"depress":3375," <3\n":3376,"((":3377,"13":3378,"45":3379,"60":3380,"]\n":3381,"bg":3382,"bs ":3383,"e!!\n":3384,"fe ":3385,"hum":3386,"ject ":3387,"len":3388,"low":3389,"near":3390,"number":3391,"site ":3392,"season":3393,"ud ":3394,"vice ":3395,"vote ":3396,"yr":3397,"y?\n":3398,"y for":3399," messa":3400," char":3401," luv":3402," gam":3403,"ched":3404,"chil":3405,"is going to ":3406,"stomach":3407,"ing on the ":3408,"ica":3409,"my car":3410,"there\n":3411,"ppl":3412,"shine ":3413," but i":3414,", i am":3415,"me to ":3416,"have you":3417," who":3418,"i wish i could ":3419," i'm going to ":3420,"funny ":3421,"been a":3422,"we are ":3423," jon":3424,"ouldnt ":3425,"clud":3426,"hurt ":3427,"an awesome ":3428,"i'll be ":3429," a bit ":3430,"too\n":3431," anything":3432," fav":3433," i cant ":3434," we'll":3435," happy mothers day":3436,"driving":3437," night\n":3438,"iousl":3439," right":3440,"! haha":3441,", m":3442,".5":3443,":\n":3444,"_k":3445,"bet":3446,"cri":3447,"dm":3448,"dv":3449,"didnt ":3450,"eur":3451,"fish":3452,"john":3453,"pot":3454,"pay":3455,"power":3456,"wine ":3457,"yup":3458," tex":3459," teach":3460,"only":3461," summer":3462," win":3463," a c":3464," by":3465,"ator":3466,"chocolate ":3467," hr":3468," dud":3469,"remin":3470,"ed...":3471,"olver":3472,"ale ":3473,"lame ":3474,"els":3475,"the new":3476,"etc":3477,"now.\n":3478,"bad\n":3479,"early":3480," on twitter":3481,"ement":3482,"ement ":3483,"ected ":3484,", and":3485,"acation":3486,"a ****":3487,"special":3488,"question":3489,"concert ":3490,"morning\n":3491," taking":3492,"time to ":3493," there was ":3494," friday":3495,"picture ":3496,"ï¿½m":3497,"screen":3498," problem":3499,"        ":3500," playing":3501,"running":3502," would be ":3503," tran":3504," friends ":3505,"busy ":3506," [URL]":3507," enough":3508," email":3509,"- i":3510,"18":3511,"25":3512,"dur":3513,"dear":3514,"dist":3515,"i should ":3516,"mi":3517,"people":3518,"ron":3519,"sometimes ":3520,"vot":3521,"xox":3522,"y?":3523,"an\n":3524,"ango":3525," i dont ":3526," sooo ":3527,"you guys ":3528,"owl":3529," to do":3530," couldn't ":3531," hom":3532," hang":3533,"!!!  ":3534,"ston":3535,"stress":3536,"ing '":3537,"ing off":3538,"ing over":3539,"wall":3540,"ed!":3541," together":3542,"totally ":3543," god":3544,"comes ":3545,"a very ":3546,"spend":3547,"boy ":3548," album":3549,"ooooo ":3550," ugh":3551,"ww.":3552,"cap":3553," guys":3554," here\n":3555," we are ":3556,"word":3557," time for":3558,"ward":3559,"though\n":3560,"just got back from":3561,"facebook":3562," around ":3563,"wonderful":3564," early":3565,"messag":3566," 7":3567," 9":3568," ...\n":3569,"*hug":3570,", they ":3571,". m":3572,"3\n":3573,":'":3574,"_c":3575,"band ":3576,"btw":3577,"freak":3578,"gut":3579,"m\n":3580,"mall":3581,"rest":3582,"sex":3583,"uri":3584,"ually ":3585,"ween":3586,"yo ":3587,"y..":3588,"in l":3589,"in d":3590,"ing from":3591,"th\n":3592," sk":3593,"enn":3594," boo":3595,"you.\n":3596," coun":3597," lma":3598," house ":3599,"'s day\n":3600,"und":3601,"to my ":3602,"repl":3603,"also":3604,"imm":3605," you were ":3606,"now ":3607,". its ":3608,"gott":3609,"ross ":3610,"weet ":3611," way":3612,".... ":3613,"ift ":3614,"ific":3615,"door":3616,"ting\n":3617,"i won't ":3618,"that was ":3619,"aaa":3620,"spend ":3621,"watching the ":3622,"its not ":3623,"cast":3624," room":3625,"s tonight":3626," no more ":3627,"paper":3628," soo ":3629,"born":3630,"girls ":3631,"i love you":3632,"weekend\n":3633,"lucky ":3634,"sad that ":3635,"going to the ":3636,"ound the ":3637," mother's day ":3638,"happy mother's day to all":3639,"ing at the ":3640,"jonas ":3641,"anymore\n":3642,"random":3643,", how":3644,"24":3645,"ada":3646,"bt ":3647,"cold":3648,"cross":3649,"fill":3650,"fab":3651,"mood":3652,"me. ":3653,"od":3654,"ss\n":3655,"sent ":3656,"sore ":3657,"tiv":3658,"tired ":3659,"u\n":3660,"y! i":3661,"in n":3662,"s my ":3663,"s it ":3664,"s up":3665,"an in":3666," three ":3667,"hall":3668," at":3669," a s":3670," to do ":3671,"itter":3672," fell":3673," free":3674," lat":3675,"ara":3676,"uss":3677," he":3678,"reaking":3679,"to watch":3680,"ali":3681,"it is":3682," to take ":3683," and now":3684,"one of the ":3685,"roat ":3686," lots of":3687,"ago ":3688," me and ":3689,"no more ":3690,"eyes ":3691,"i didnt ":3692," chee":3693,"good morning ":3694,"feeling ":3695," feel like ":3696," feel better":3697,"direc":3698,"how to ":3699,"tube":3700,"worst ":3701,"means ":3702,"efull":3703,"i am so ":3704,"home and ":3705,"dren":3706,"drunk":3707,"love to ":3708," 12":3709,"i think i":3710," followers ":3711,"sucks\n":3712,"better than":3713,"my best ":3714," and then":3715,"sorry to hear":3716,"check out ":3717,"went to ":3718,"hopefully ":3719,"enjoy your":3720,"the same ":3721," own":3722,"? i'm":3723,"by the ":3724,"e:":3725,"few":3726,"fire":3727,"hr":3728,"house":3729,"ienc":3730,"i hear":3731,"met":3732,"nl":3733,"pea":3734,"twit":3735,"vir":3736,"wk":3737,"yy ":3738," tho ":3739," thurs":3740,"orge":3741," men":3742," a new":3743," awesome ":3744,"daughter":3745," fall":3746," game ":3747,"and i'm":3748,"usual":3749," hon":3750,"ed you":3751,"ed her":3752,"stra":3753,"stree":3754,"  ****\n":3755,"alone ":3756,"ally,":3757,"lah":3758,"upset ":3759,"maz":3760,"bas":3761,"! just ":3762,", if":3763,"save ":3764,"said":3765,"working on":3766," short ":3767,"......":3768,"if u":3769,"ing again":3770,"entation":3771," yay":3772," americ":3773,"no idea":3774,"your mom":3775," i'm gonna":3776,"!!!!!\n":3777,"out.\n":3778,"here\n":3779,"look like ":3780,"looking for":3781,"good to ":3782,"we have ":3783,"moment":3784," updat":3785," jack":3786,"even though":3787,"s tomorrow":3788,"0000":3789,"prou":3790,"prof":3791,"had a great ":3792,"sunny ":3793,"recover":3794,"parent":3795,"ege ":3796,"eeeeee":3797," there\n":3798," actu":3799,"longer":3800,"interest":3801," follower":3802,"go to work":3803,"called ":3804,"respon":3805," again\n":3806,"there is ":3807,"missing":3808,"irthday":3809," talk to ":3810,"visit ":3811," has been":3812,"ing sick":3813," pack":3814,"class ":3815,"milk":3816,"video":3817," seem":3818," baby ":3819,"i haven't ":3820,"  w":3821," right ":3822,"- ":3823,". that's ":3824,"16":3825,"17":3826,"90":3827,"a bad ":3828,"emo":3829,"e!  ":3830,"fly":3831,"hm":3832,"june ":3833,"mel":3834,"memor":3835,"ran":3836,"sum":3837,"s too ":3838,"trip":3839," text ":3840,"in t":3841,"inted ":3842,"s at ":3843,"s in the ":3844,"d is ":3845," throw":3846,"on-":3847,"ing to the ":3848," ice ":3849,"or ":3850," sal":3851," med":3852," add":3853,"oof":3854,"ooth":3855," bed ":3856," bec":3857,"omb":3858," the new":3859," coffee ":3860,"cheer":3861," hand":3862,"!! i":3863," name ":3864," del":3865," dream":3866," had":3867,"store ":3868,"days\n":3869,"very t":3870,"ically ":3871,"it on":3872," you\n":3873," you should ":3874,"lash":3875,"upload":3876,"ely\n":3877,"illy ":3878,"ident":3879," for me\n":3880,". i just ":3881,"going out ":3882,"earlier":3883,"!  i":3884," on s":3885,"have the ":3886,"have fun":3887,"get my ":3888," mak":3889," liv":3890,"! im":3891,"hahah":3892," yr":3893," miss the ":3894,"i do":3895,"pose ":3896,"point ":3897,"bod":3898," chang":3899,"from my ":3900,"what happen":3901,"dies ":3902,"s till":3903," tak":3904,"s, and 