{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"L":36,"R":37,"U":38,"[":39,"\\":40,"]":41,"^":42,"_":43,"a":44,"b":45,"c":46,"d":47,"e":48,"f":49,"g":50,"h":51,"i":52,"j":53,"k":54,"l":55,"m":56,"n":57,"o":58,"p":59,"q":60,"r":61,"s":62,"t":63,"u":64,"v":65,"w":66,"x":67,"y":68,"z":69,"{":70,"|":71,"}":72,"~":73,"¡":74,"´":75,"½":76,"¿":77,"â":78,"ï":79,"th":80,"in":81,"an":82,"er":83,"to":84,"ou":85,"ing":86,"on":87,"..":88,"re":89,"at":90,"the":91,"it":92,"or":93,"st":94,"ll":95,"me":96,"ha":97,"is":98,"ay":99,"ee":100,"oo":101,"ve":102,"no":103,"you":104,"my":105,"and":106,"le":107,"ar":108,"ed":109,"en":110,"so":111,"ch":112,"day":113,"be":114,"as":115,"es":116,"ho":117,"lo":118,"go":119,"gh":120,"!!":121,"ad":122,"for":123,"of":124,"all":125,"...":126,"li":127,"ck":128,"ut":129,"ro":130,"mo":131,"wi":132,"et":133,"he":134,"al":135,"wh":136,"**":137,"un":138,"that":139,"ti":140,"ri":141,"ke":142,"ght":143,"we":144,"ver":145,"out":146,"do":147,"ther":148,"have":149,"one":150,"ly":151,"se":152,"am":153,"id":154,"ust":155,"co":156,"now":157,"ld":158,"ce":159,"up":160,"but":161,"just":162,"ni":163,"ter":164,"wor":165,"with":166,"ood":167,"pp":168,"ne":169,"can":170,"was":171,"get":172,"not":173,"la":174,"are":175,"ir":176,"ab":177,"ur":178,"ma":179,"some":180,"good":181,"wee":182,"pe":183,"ra":184,"ally":185,"ry":186,"work":187,"im":188,"us":189,"ould":190,"this":191,"ic":192,"end":193,"love":194,"night":195,"de":196,"ere":197,"got":198,"su":199,"ill":200,"like":201,"ba":202,"ant":203,"nt":204,"don":205,"than":206,"too":207,"sh":208,"ye":209,"ks":210,"mor":211,"na":212,"ate":213,"time":214,"thing":215,"RL":216,"URL":217,"how":218,"your":219,"happ":220,"po":221,"see":222,"ag":223,"if":224,"ss":225,"ink":226,"bo":227,"today":228,"haha":229,"iss":230,"fee":231,"te":232,"very":233,"what":234,"ish":235,"ta":236,"going":237,"rom":238,"any":239,"tw":240,"****":241,"way":242,"lol":243,"know":244,"miss":245,"ion":246,"ow":247,"ting":248,"back":249,"fin":250,"fo":251,"happy":252,"ca":253,"....":254,"from":255,"want":256,"ook":257,"fa":258,"ple":259,"new":260,"ning":261,"ong":262,"eep":263,"will":264,"mu":265,"fe":266,"our":267,"its":268,"did":269,"ie":270,"sa":271,"there":272,"ah":273,"feel":274,"fri":275,"really":276,"off":277,"wa":278,"oh":279,"com":280,"art":281,"gu":282,"ex":283,"ers":284,"gre":285,"about":286,"think":287,"week":288,"nd":289,"!!!":290,"had":291,"atch":292,"pl":293,"mother":294,"si":295,"more":296,"home":297,"ain":298,"eed":299,"they":300,"ct":301,"read":302,"??":303,"ent":304,"il":305,"um":306,"well":307,"ough":308,"ite":309,"ww":310,"con":311,"fun":312,"ool":313,"twit":314,"red":315,"row":316,"ving":317,"need":318,"sp":319,"hope":320,"ine":321,"ge":322,"still":323,"when":324,"much":325,"watch":326,"jo":327,"thanks":328,"here":329,"ts":330,"come":331,"ul":332,"ound":333,"mm":334,"twitter":335,"last":336,"every":337,"ess":338,"aa":339,"her":340,"sl":341,"has":342,"great":343,"king":344,"wish":345,"oooo":346,"ard":347,"een":348,"mi":349,"lu":350,"sad":351,"eve":352,"pre":353,"morning":354,"by":355,"qu":356,"pro":357,"would":358,"use":359,"ph":360,"ind":361,"che":362,"she":363,"wn":364,"llow":365,"been":366,"look":367,"sor":368,"friend":369,"then":370,"right":371,"gr":372,"hh":373,"mom":374,"sleep":375,"could":376,"tomor":377,"follow":378,"ide":379,"twee":380,"ous":381,"ig":382,"mon":383,"sun":384,"won":385,"again":386,"tomorrow":387,"wait":388,"ble":389,"!!!!":390,"why":391,"ff":392,"say":393,"bad":394,"only":395,"other":396,"may":397,"sto":398,"af":399,"ty":400,"ation":401,"bet":402,"tonight":403,"sorry":404,"over":405,"ready":406,"man":407,"pa":408,"though":409,"show":410,"xt":411,"should":412,"gon":413,"who":414,"bu":415,"make":416,"di":417,"stu":418,"nice":419,"ok":420,"yeah":421,"rea":422,"per":423,"head":424,"them":425,"ac":426,"gonna":427,"ru":428,"pic":429,"har":430,"der":431,"dy":432,"bed":433,"try":434,"down":435,"ber":436,"rain":437,"better":438,"sch":439,"days":440,"weekend":441,"ive":442,"lea":443,"tle":444,"ci":445,"ment":446,"ster":447,"ys":448,"play":449,"ang":450,"cause":451,"yes":452,"does":453,"ies":454,"getting":455,"after":456,"hi":457,"lf":458,"ase":459,"peo":460,"br":461,"ile":462,"people":463,"star":464,"ass":465,"ps":466,"ny":467,"car":468,"00":469,"hour":470,"vie":471,"app":472,"cks":473,"long":474,"school":475,"awe":476,"tho":477,"yy":478,"next":479,"mothers":480,"tu":481,"where":482,"gl":483,"bab":484,"gir":485,"were":486,"didn":487,"min":488,"part":489,"lit":490,"ms":491,"mad":492,"him":493,"best":494,"watching":495,"ice":496,"awesome":497,"ree":498,"dont":499,"girl":500,"ear":501,"ought":502,"phone":503,"ga":504,"let":505,"bro":506,"ugh":507,"ans":508,"thank":509,"om":510,"fi":511,"kes":512,"ama":513,"hate":514,"sup":515,"call":516,"tal":517,"year":518,"hey":519,"gg":520,"even":521,"sho":522,"list":523,"never":524,"anna":525,"pr":526,"his":527,"ull":528,"soon":529,"most":530,"ick":531,"sc":532,"having":533,"little":534,"tion":535,"ways":536,"aww":537,"cit":538,"dr":539,"du":540,"working":541,"start":542,"sure":543,"age":544,"ater":545,"being":546,"fore":547,"fir":548,"wr":549,"hu":550,"put":551,"live":552,"sick":553,"ft":554,"cou":555,"cool":556,"life":557,"ever":558,"hur":559,"inter":560,"late":561,"take":562,"ouse":563,"ooo":564,"vo":565,"tri":566,"ating":567,"cant":568,"book":569,"ste":570,"cl":571,"done":572,"ach":573,"first":574,"da":575,"mar":576,"tired":577,"everyone":578,"act":579,"self":580,"tweet":581,"cle":582,"feeling":583,"tra":584,"doing":585,"wo":586,"friends":587,"bit":588,"zing":589,"because":590,"brea":591,"find":592,"please":593,"keep":594,"til":595,"joy":596,"cut":597,"ooks":598,"hours":599,"house":600,"ya":601,"movie":602,"always":603,"ful":604,"wanna":605,"yay":606,"another":607,"urn":608,"ser":609,"old":610,"able":611,"friday":612,"already":613,"made":614,"song":615,"guys":616,"zz":617,"full":618,"ner":619,"ort":620,"ream":621,"side":622,"rr":623,"something":624,"big":625,"pret":626,"eeee":627,"dis":628,"luck":629,"thought":630,"clo":631,"bir":632,"war":633,"hell":634,"yet":635,"sit":636,"trying":637,"est":638,"blo":639,"pla":640,"before":641,"hel":642,"guess":643,"ted":644,"ually":645,"into":646,"enjoy":647,"hard":648,"cra":649,"tell":650,"away":651,"ton":652,"pretty":653,"bus":654,"gs":655,"kind":656,"mus":657,"finally":658,"looking":659,"sha":660,"check":661,"fam":662,"lot":663,"roo":664,"same":665,"kid":666,"went":667,"¿½":668,"cu":669,"par":670,"hear":671,"maybe":672,"el":673,"run":674,"left":675,"?!":676,"ily":677,"bl":678,"amazing":679,"win":680,"sucks":681,"times":682,"10":683,"ward":684,"while":685,"wow":686,"hot":687,"monday":688,"listen":689,"unch":690,"less":691,"omg":692,"sing":693,"looks":694,"sound":695,"tor":696,"finish":697,"excit":698,"doesn":699,"someone":700,"also":701,"ated":702,"hair":703,"things":704,"tre":705,"help":706,"tr":707,"load":708,"break":709,"give":710,"ious":711,"je":712,"les":713,"those":714,"ding":715,"ance":716,"happen":717,"god":718,"missed":719,"job":720,"dri":721,"sin":722,"ash":723,"world":724,"bored":725,"des":726,"xx":727,"two":728,"pt":729,"said":730,"coming":731,"talk":732,"saw":733,".....":734,"face":735,"boo":736,"spe":737,"low":738,"light":739,"vis":740,"nothing":741,"early":742,"ity":743,"wea":744,"ja":745,"birth":746,"cer":747,"swee":748,"baby":749,"party":750,"actually":751,"later":752,"ank":753,"ten":754,"sk":755,"line":756,"glad":757,"ds":758,"wonder":759,"post":760,"music":761,"dd":762,"ange":763,"30":764,"hun":765,"net":766,"real":767,"stuff":768,"cha":769,"men":770,"game":771,"birthday":772,"pho":773,"set":774,"meet":775,"pen":776,"until":777,"body":778,"mber":779,"pi":780,"such":781,"yester":782,"poor":783,"sat":784,"yesterday":785,"em":786,"ger":787,"bea":788,"bor":789,"around":790,"summ":791,"ise":792,"gone":793,"till":794,"weather":795,"din":796,"turn":797,"stay":798,"cho":799,"lost":800,"far":801,"ii":802,"io":803,"many":804,"oney":805,"makes":806,"wel":807,"since":808,"might":809,"found":810,"must":811,"zy":812,"gotta":813,"thats":814,"excited":815,"cor":816,"ats":817,"mean":818,"myself":819,"fast":820,"cked":821,"wake":822,"aaaa":823,"summer":824,"bla":825,"cr":826,"cry":827,"free":828,"mind":829,"ure":830,"ture":831,"waiting":832,"photo":833,"--":834,"bum":835,"ason":836,"anything":837,"least":838,"class":839,"mess":840,"cold":841,"pping":842,"hahaha":843,"few":844,"count":845,"cof":846,"lunch":847,"top":848,"ast":849,"ates":850,"boy":851,"dad":852,"making":853,"super":854,"family":855,"room":856,"tru":857,"rep":858,"ress":859,"almost":860,"bs":861,"leave":862,"wer":863,"ia":864,"wal":865,"month":866,"sunday":867,"sm":868,"fr":869,"place":870,"aw":871,"eat":872,"fer":873,"rough":874,"coffee":875,"pers":876,"their":877,"beli":878,"clean":879,"sur":880,"tot":881,"under":882,"stop":883,"picture":884,"drink":885,"fav":886,"anyone":887,"gy":888,"ked":889,"mail":890,"buy":891,"fully":892,"beaut":893,"bur":894,"ping":895,"int":896,"whi":897,"soooo":898,"stup":899,"without":900,"tv":901,"wed":902,"cket":903,"name":904,"thinking":905,"plan":906,"hurts":907,"stupid":908,"money":909,"forward":910,"everything":911,"welcome":912,"totally":913,"mine":914,"vide":915,"ones":916,"used":917,"believe":918,"land":919,"isn":920,"funny":921,"sounds":922,"pain":923,"missing":924,"????":925,"cute":926,"video":927,";)":928,"ken":929,"tt":930,"through":931,"add":932,"hehe":933,"food":934,"move":935,"ace":936,"sent":937,"iful":938,"listening":939,"ction":940,"finished":941,"rest":942,"exam":943,"dream":944,"grad":945,"playing":946,"which":947,"ago":948,"ju":949,"kill":950,"comp":951,"dinner":952,"beautiful":953,"gn":954,"sed":955,"ley":956,"ence":957,"haven":958,"wanted":959,"probab":960,"sweet":961,"cy":962,"bb":963,"probably":964,"py":965,"xo":966,"upd":967,"cam":968,"va":969,"med":970,"holi":971,"test":972,"okay":973,"ball":974,"ces":975,"hang":976,"chi":977,"fre":978,"pri":979,"tin":980,"whole":981,"send":982,"arent":983,"ache":984,"hand":985,"ze":986,"followers":987,"au":988,"hit":989,"nor":990,"sy":991,"reme":992,"these":993,"outside":994,"pped":995,"wasn":996,"minut":997,"woke":998,"kids":999,"bar":1000,"eating":1001,"port":1002,"ws":1003,"iting":1004,"lle":1005,"ask":1006,"mum":1007,"didnt":1008,"ness":1009,"enough":1010,"seen":1011,"ary":1012,"person":1013,"mer":1014,"uu":1015,"wear":1016,"lovely":1017,"cial":1018,"hor":1019,"mat":1020,"sooo":1021,"oot":1022,"weeks":1023,"wants":1024,"fan":1025,"nn":1026,"arn":1027,"both":1028,"came":1029,"press":1030,"says":1031,"gi":1032,"ls":1033,"pu":1034,"stand":1035,"gra":1036,"took":1037,"ahhh":1038,"???":1039,"ins":1040,"fort":1041,"vers":1042,"high":1043,"else":1044,"fl":1045,"ither":1046,"forgot":1047,"own":1048,"wars":1049,"kinda":1050,"char":1051,"office":1052,"proble":1053,"clu":1054,"cking":1055,"fail":1056,"fect":1057,"remember":1058,"air":1059,"goodnight":1060,"anymore":1061,"years":1062,"awww":1063,"12":1064,"nite":1065,"yum":1066,"ross":1067,"tic":1068,"taking":1069,"gets":1070,"loved":1071,"guy":1072,"wrong":1073,"satur":1074,"care":1075,"jon":1076,"kk":1077,"stuck":1078,"eee":1079,"une":1080,"moms":1081,"following":1082,"internet":1083,"chill":1084,"hopefully":1085,"heart":1086,"als":1087,"saturday":1088,"dif":1089,"fly":1090,"ima":1091,"dec":1092,"ages":1093,"ak":1094,"bank":1095,"catch":1096,"hmm":1097,"mit":1098,"vid":1099,"change":1100,"ticket":1101,"shopping":1102,"hello":1103,"busy":1104,"33":1105,"bi":1106,"cook":1107,"online":1108,"lly":1109,"comput":1110,"qui":1111,"tweets":1112,"lin":1113,"lad":1114,"mid":1115,"dog":1116,"dead":1117,"headache":1118,"raining":1119,"brother":1120,"suppo":1121,"crazy":1122,"bye":1123,"cur":1124,"fall":1125,"lots":1126,"couldn":1127,"20":1128,"band":1129,"cre":1130,"cong":1131,"ep":1132,"sen":1133,"vin":1134,"once":1135,"sign":1136,"sitting":1137,"cuz":1138,"black":1139,"lay":1140,"open":1141,"rs":1142,"seems":1143,"idea":1144,"tube":1145,"broke":1146,"drive":1147,"holiday":1148,"dan":1149,"pm":1150,"spend":1151,"stead":1152,"congr":1153,"son":1154,"stra":1155,"half":1156,"concer":1157,"called":1158,"serious":1159,"card":1160,"suck":1161,"quite":1162,"mommy":1163,"cour":1164,"either":1165,"mp":1166,"alone":1167,"news":1168,"study":1169,"blog":1170,"cess":1171,"town":1172,"sta":1173,"lap":1174,"oooooooo":1175,"trip":1176,"tried":1177,"trek":1178,"sou":1179,"soo":1180,"grand":1181,"talking":1182,"dude":1183,"awake":1184,"pass":1185,"ring":1186,"sw":1187,"twi":1188,"ught":1189,"vi":1190,"ana":1191,"defin":1192,"watched":1193,"view":1194,"cli":1195,"lon":1196,"slow":1197,"rock":1198,"ney":1199,"seeing":1200,"wont":1201,"yyyy":1202,"facebook":1203,"11":1204,"dra":1205,"iphone":1206,"lma":1207,"cell":1208,"ush":1209,"bring":1210,"girls":1211,"scre":1212,"minutes":1213,"cat":1214,"cup":1215,"den":1216,"email":1217,"instead":1218,"heard":1219,"feels":1220,"hung":1221,"true":1222,"gle":1223,"ling":1224,"lor":1225,"mc":1226,"ried":1227,"short":1228,"evening":1229,"ations":1230,"lucky":1231,"goo":1232,"sn":1233,"woo":1234,"ven":1235,"mac":1236,"ately":1237,"!!!!!!!!":1238,"starting":1239,"hurt":1240,"breakfast":1241,"favor":1242,"computer":1243,"btw":1244,"dam":1245,"site":1246,"cover":1247,"www":1248,"city":1249,"interest":1250,"close":1251,"lmao":1252,"pay":1253,"prom":1254,"pick":1255,"yo":1256,"thin":1257,"youtube":1258,"perfect":1259,"flu":1260,"ped":1261,"moment":1262,"key":1263,"ird":1264,"using":1265,"fine":1266,"concert":1267,"kin":1268,"tour":1269,"lax":1270,"loves":1271,"wonderful":1272,"__":1273,"die":1274,"ming":1275,"told":1276,"iso":1277,"chee":1278,"colle":1279,"yea":1280,"ions":1281,"pics":1282,"writing":1283,"burn":1284,"ip":1285,"link":1286,"sty":1287,"beach":1288,"lic":1289,"ute":1290,"sometimes":1291,"pod":1292,"15":1293,"cing":1294,"june":1295,"lt":1296,"led":1297,"goes":1298,"ici":1299,"box":1300,"fair":1301,"reading":1302,"running":1303,"hungry":1304,"ap":1305,"bri":1306,"cal":1307,"eas":1308,"fing":1309,"gard":1310,"tom":1311,"itch":1312,"learn":1313,"sol":1314,"text":1315,"sigh":1316,"bless":1317,"ight":1318,"sim":1319,"uk":1320,"relax":1321,"rible":1322,"****.":1323,"account":1324,"reply":1325,"bought":1326,"ced":1327,"oud":1328,"reason":1329,"str":1330,"!!!!!":1331,"lil":1332,"fortun":1333,"episo":1334,"200":1335,"bra":1336,"cream":1337,"spo":1338,"water":1339,"iness":1340,"unk":1341,"comple":1342,"cted":1343,"shower":1344,"heading":1345,"leaving":1346,"boring":1347,"cti":1348,"gar":1349,"pan":1350,"secon":1351,"sub":1352,"fix":1353,"windo":1354,"choco":1355,"problem":1356,"differ":1357,"ko":1358,"doc":1359,"mach":1360,"cake":1361,"months":1362,"definite":1363,"favorite":1364,"bout":1365,"dou":1366,"zed":1367,"noon":1368,"hoping":1369,"cast":1370,"needs":1371,"quest":1372,"started":1373,"gradu":1374,"definitely":1375,"ath":1376,"bby":1377,"frea":1378,"unfortun":1379,"rist":1380,"word":1381,"anyway":1382,"space":1383,"sleeping":1384,"happened":1385,"course":1386,"100":1387,"gif":1388,"ines":1389,"ared":1390,"dro":1391,"gas":1392,"mr":1393,"smi":1394,"reci":1395,"engl":1396,"season":1397,"near":1398,"join":1399,"hhhh":1400,"berry":1401,"due":1402,"songs":1403,"walk":1404,"4th":1405,"fil":1406,"mas":1407,"ual":1408,"vies":1409,"ved":1410,"sore":1411,"goin":1412,"laugh":1413,"tea":1414,"comes":1415,"sunny":1416,"figu":1417,"supposed":1418,"ipod":1419,"sid":1420,"enter":1421,"nap":1422,"tain":1423,"ahh":1424,"write":1425,"couple":1426,"blu":1427,"dress":1428,"gen":1429,"ian":1430,"parent":1431,"arch":1432,"shir":1433,"present":1434,"download":1435,"ments":1436,"appo":1437,"meeting":1438,"tickets":1439,"chocolate":1440,"gt":1441,"movies":1442,"web":1443,"worth":1444,"dear":1445,"died":1446,"reali":1447,"vote":1448,"jeal":1449,"seriously":1450,"40":1451,"cus":1452,"cent":1453,"dang":1454,"eyes":1455,"gic":1456,"num":1457,"xd":1458,"era":1459,"ren":1460,"ves":1461,"esday":1462,"final":1463,"sadly":1464,"gave":1465,"shop":1466,"jealous":1467,"ali":1468,"ue":1469,"chat":1470,"chick":1471,"asl":1472,"tie":1473,"yep":1474,"conf":1475,"saying":1476,"store":1477,"fire":1478,"ject":1479,"xxxx":1480,"jonas":1481,"garden":1482,"ible":1483,"ition":1484,"ries":1485,"amer":1486,"works":1487,"poss":1488,"gether":1489,"hugs":1490,"pizz":1491,"cleaning":1492,"asleep":1493,"mood":1494,"mil":1495,"wt":1496,"ina":1497,"moving":1498,"cele":1499,"cept":1500,"shine":1501,"bot":1502,"board":1503,"boys":1504,"........":1505,"past":1506,"broken":1507,"special":1508,"google":1509,"dar":1510,"fb":1511,"nat":1512,"vice":1513,"ane":1514,"together":1515,"revis":1516,"stress":1517,"weird":1518,"aren":1519,"agree":1520,"aaa":1521,"wishing":1522,"complete":1523,"igh":1524,"lar":1525,"ital":1526,"met":1527,"chang":1528,"words":1529,"point":1530,"ils":1531,"afternoon":1532,"answer":1533,"park":1534,"gym":1535,"lady":1536,"london":1537,"1st":1538,"knew":1539,"ris":1540,"rad":1541,"means":1542,"forget":1543,"cos":1544,"deli":1545,"ills":1546,"offici":1547,"sister":1548,"pray":1549,"blood":1550,"driving":1551,"drinking":1552,"interesting":1553,"cheese":1554,"second":1555,"unfortunately":1556,"50":1557,"bat":1558,"ben":1559,"ef":1560,"ng":1561,"op":1562,"ug":1563,"tou":1564,"ouch":1565,"ons":1566,"rent":1567,"nope":1568,"hahahaha":1569,"fell":1570,"cially":1571,"mark":1572,"pictures":1573,"exams":1574,"ka":1575,"mic":1576,"wing":1577,"three":1578,"lent":1579,"absol":1580,"babe":1581,"gest":1582,"bud":1583,"congrats":1584,"screen":1585,"episode":1586,"parents":1587,"date":1588,"gin":1589,"mb":1590,"leg":1591,"chance":1592,"roll":1593,"album":1594,"ppl":1595,"uring":1596,"teach":1597,"green":1598,"ult":1599,"brit":1600,"warm":1601,"surpr":1602,",,":1603,"hoo":1604,"joh":1605,"ki":1606,"mou":1607,"pat":1608,"order":1609,"vel":1610,"lies":1611,"seem":1612,"spent":1613,"ign":1614,"different":1615,"pizza":1616,"fab":1617,"gut":1618,"por":1619,"van":1620,"tha":1621,"tory":1622,"ond":1623,"upload":1624,"ters":1625,"plans":1626,"doesnt":1627,"fight":1628,"wedding":1629,"laptop":1630,"bday":1631,"dun":1632,"kick":1633,"swi":1634,"sal":1635,"tee":1636,"vac":1637,"thro":1638,"ann":1639,"ont":1640,"espe":1641,"ride":1642,"worry":1643,"ica":1644,"appreci":1645,"visit":1646,"wtf":1647,"especially":1648,"fu":1649,"fant":1650,"hind":1651,"mate":1652,"pool":1653,"page":1654,"sam":1655,"train":1656,"wash":1657,"depress":1658,"whats":1659,"save":1660,"plus":1661,"story":1662,"prof":1663,"rrrr":1664,"understand":1665,"pub":1666,"bgt":1667,"foot":1668,"hy":1669,"kn":1670,"kno":1671,"inst":1672,"ars":1673,"hold":1674,"hea":1675,"white":1676,"urs":1677,"pop":1678,"mmmm":1679,"wouldn":1680,"iled":1681,"message":1682,"club":1683,"absolute":1684,"apart":1685,"bas":1686,"dance":1687,"mis":1688,"mal":1689,"rand":1690,"round":1691,"anno":1692,"beer":1693,"uni":1694,"sex":1695,"upset":1696,"ants":1697,"......":1698,"exper":1699,"hhh":1700,"sunshine":1701,"shows":1702,"horrible":1703,"19":1704,"books":1705,"dge":1706,"fm":1707,"remind":1708,"meant":1709,"ised":1710,"ade":1711,"liked":1712,"power":1713,"produ":1714,"apple":1715,"earli":1716,"huge":1717,"shame":1718,"photos":1719,"english":1720,"shirt":1721,"john":1722,"dv":1723,"each":1724,"fans":1725,"grow":1726,"hum":1727,"ob":1728,"sle":1729,"vill":1730,"inv":1731,"living":1732,"mob":1733,"lame":1734,"rather":1735,"sive":1736,"everybody":1737,"quick":1738,"tweeting":1739,"disappo":1740,"xoxo":1741,"child":1742,"easy":1743,"celebr":1744,"absolutely":1745,"annoy":1746,".'":1747,"ale":1748,"cd":1749,"cred":1750,"dle":1751,"dry":1752,"fit":1753,"mama":1754,"ran":1755,"scar":1756,"wit":1757,"xi":1758,"arri":1759,"christ":1760,"worse":1761,"ended":1762,"hahah":1763,"fact":1764,"pleas":1765,"except":1766,"hubby":1767,"enjoying":1768,"wondering":1769,"astic":1770,"small":1771,"figure":1772,"touch":1773,"'.":1774,"during":1775,"flo":1776,"gor":1777,"ist":1778,"ker":1779,"kit":1780,"pup":1781,"pra":1782,"via":1783,"host":1784,"lie":1785,"heal":1786,"worst":1787,"lake":1788,"deck":1789,"illy":1790,"luv":1791,"project":1792,"looked":1793,"drunk":1794,"traff":1795,"update":1796,"camera":1797,"thinks":1798,"earlier":1799,"slept":1800,"mobile":1801,"cous":1802,"loo":1803,"sus":1804,"thx":1805,"inted":1806,"stre":1807,"mode":1808,"comment":1809,"ooooo":1810,"grou":1811,"dire":1812,"hug":1813,"business":1814,"crying":1815,"yummy":1816,"brothers":1817,"18":1818,"dm":1819,"gig":1820,"san":1821,"vs":1822,"wood":1823,"recor":1824,"beat":1825,"loving":1826,"lip":1827,"whate":1828,"tist":1829,"havent":1830,"search":1831,"deal":1832,"yours":1833,"ohh":1834,"expe":1835,"exact":1836,"conne":1837,"needed":1838,"ession":1839,"played":1840,"shoes":1841,"fresh":1842,"arently":1843,"snl":1844,"blue":1845,"throat":1846,"traffic":1847,"aust":1848,"cross":1849,"ey":1850,"fic":1851,"four":1852,"ky":1853,"lone":1854,"pet":1855,"pull":1856,"squ":1857,"tum":1858,"inside":1859,"stick":1860,"myspace":1861,"tire":1862,"idk":1863,"core":1864,"****,":1865,"safe":1866,"paper":1867,"happens":1868,"updates":1869,"relaxing":1870,"windows":1871,"smile":1872,"fantastic":1873,"13":1874,"14":1875,"fish":1876,"jay":1877,"jam":1878,"ned":1879,"val":1880,"llen":1881,"along":1882,"sum":1883,"talent":1884,"cakes":1885,"wishes":1886,"ground":1887,"apparently":1888,"mins":1889,"jack":1890,"college":1891,"doctor":1892,"graduation":1893,"radio":1894,"16":1895,"25":1896,"2day":1897,"case":1898,"kiss":1899,"wall":1900,"resp":1901,"thes":1902,"llll":1903,"mend":1904,"chur":1905,"behind":1906,"moon":1907,"rip":1908,"math":1909,"ics":1910,"cali":1911,"cont":1912,"dio":1913,"wards":1914,"emp":1915,"company":1916,"bike":1917,"fingers":1918,"number":1919,"experi":1920,"(:":1921,"cas":1922,"flow":1923,"gee":1924,"hee":1925,"jor":1926,"ot":1927,"poo":1928,"pur":1929,"piss":1930,"vir":1931,"wine":1932,"thurs":1933,"issu":1934,"lets":1935,"edu":1936,"wife":1937,"note":1938,"tex":1939,"team":1940,"sleepy":1941,"pack":1942,"dies":1943,"cious":1944,"daught":1945,"sky":1946,"crash":1947,"burnt":1948,"dreams":1949,"hanging":1950,"fren":1951,"version":1952,"middle":1953,"whatever":1954,"24":1955,"2nd":1956,"bre":1957,"jus":1958,"pie":1959,"thy":1960,"lla":1961,"vegas":1962,"arm":1963,"sold":1964,"ada":1965,"alright":1966,"lazy":1967,"shin":1968,"tech":1969,"guit":1970,"homework":1971,"starts":1972,"forever":1973,"exciting":1974,"messages":1975,"possible":1976,"lonely":1977,"church":1978,").":1979,"bt":1980,"bee":1981,"bly":1982,"brow":1983,"flight":1984,"hanna":1985,"non":1986,"tay":1987,"wat":1988,"yup":1989,"return":1990,"ors":1991,"hosp":1992,"ford":1993,"ties":1994,"usted":1995,"cannot":1996,"****!":1997,"ilar":1998,"ump":1999,"event":2000,"stomach":2001,"longer":2002,"keeps":2003,"iiii":2004,"moved":2005,"graph":2006,"decid":2007,"quiet":2008,"swine":2009,"film":2010,"completely":2011,"officially":2012,"guitar":2013,"cid":2014,"ev":2015,"gan":2016,"hrs":2017,"lver":2018,"yr":2019,"ano":2020,"oun":2021,"memor":2022,"dom":2023,"justin":2024,"aint":2025,"packing":2026,"front":2027,"chicken":2028,"((":2029,":/":2030,"ban":2031,"ders":2032,"dig":2033,"eh":2034,"fy":2035,"fill":2036,"gun":2037,"hm":2038,"hates":2039,"ire":2040,"none":2041,"pink":2042,"sar":2043,"throw":2044,"rel":2045,"ham":2046,"ooh":2047,"andy":2048,"lia":2049,"nick":2050,"ppy":2051,"ship":2052,"feet":2053,"fever":2054,"felt":2055,"gue":2056,"share":2057,"mention":2058,"bbq":2059,"matter":2060,"ctive":2061,"gift":2062,"realized":2063,"appreciate":2064,"french":2065,"!?":2066,"60":2067,"ier":2068,"ler":2069,"nin":2070,"ses":2071,"shar":2072,"tan":2073,"ative":2074,"chan":2075,"road":2076,"nia":2077,"peace":2078,"worked":2079,"def":2080,"shif":2081,"yourself":2082,"ulous":2083,"yyy":2084,"gging":2085,"shot":2086,"proud":2087,"huh":2088,"voice":2089,"closed":2090,"clothes":2091,"shall":2092,"design":2093,"boyfriend":2094,"addic":2095,"sending":2096,"studying":2097,"revision":2098,"sexy":2099,"dvd":2100,"exactly":2101,"09":2102,"45":2103,"alot":2104,"bun":2105,"cri":2106,"eye":2107,"sis":2108,"ering":2109,"ising":2110,"isnt":2111,"len":2112,"momm":2113,"although":2114,"code":2115,"ssss":2116,".......":2117,"ield":2118,"spam":2119,"mix":2120,"stopped":2121,"eeeeeeee":2122,"desk":2123,"posted":2124,"staying":2125,"chillin":2126,"gutted":2127,"random":2128,"decided":2129,"80":2130,":'":2131,"cc":2132,"fat":2133,"gine":2134,"hon":2135,"lm":2136,"lan":2137,"pc":2138,"pes":2139,"peep":2140,"vious":2141,"ings":2142,"recom":2143,"holly":2144,"ado":2145,"nie":2146,"cancell":2147,"takes":2148,"comm":2149,"extra":2150,"miles":2151,"followed":2152,"bucks":2153,"david":2154,"track":2155,"july":2156,"hmmm":2157,"congrat":2158,"ville":2159,"street":2160,"hannah":2161,"hospital":2162,"recommend":2163,"ded":2164,"det":2165,"hat":2166,"iï":2167,"kers":2168,"rd":2169,"ray":2170,"tat":2171,"wl":2172,"rele":2173,"ited":2174,"logy":2175,"webs":2176,"seat":2177,"cost":2178,"copy":2179,"raid":2180,"impress":2181,"sug":2182,"bag":2183,"bath":2184,"shut":2185,"taken":2186,"fest":2187,"feelin":2188,"sist":2189,"ents":2190,"gram":2191,"others":2192,"stor":2193,"paid":2194,"dia":2195,"rainy":2196,"awwww":2197,"single":2198,"walking":2199,"giving":2200,"straight":2201,"question":2202,"group":2203,"ava":2204,"egg":2205,"ging":2206,"han":2207,"ili":2208,"oc":2209,"smo":2210,"tend":2211,"ud":2212,"wind":2213,"wise":2214,"inclu":2215,"atte":2216,"mel":2217,"vent":2218,"legs":2219,"bel":2220,"log":2221,"gosh":2222,"form":2223,"heat":2224,"doll":2225,"dogs":2226,"coz":2227,"gettin":2228,"ically":2229,"suc":2230,"expen":2231,"const":2232,"mmm":2233,"miley":2234,"que":2235,"proper":2236,"tuesday":2237,"glass":2238,"support":2239,"vol":2240,"service":2241,"trou":2242,"deser":2243,"bummed":2244,"wearing":2245,"problems":2246,"current":2247,"changed":2248,"thursday":2249,"website":2250,"17":2251,"apo":2252,"bay":2253,"bang":2254,"iz":2255,"ican":2256,"sme":2257,"sand":2258,"tur":2259,"wk":2260,"hah":2261,"young":2262,"social":2263,"howe":2264,"etc":2265,"hew":2266,"west":2267,"posit":2268,"failed":2269,"waking":2270,"indeed":2271,"tween":2272,"scared":2273,"clou":2274,"wolver":2275,"block":2276,"enjoyed":2277,"wedn":2278,"sense":2279,"double":2280,"milk":2281,"bottle":2282,"dark":2283,"public":2284,"disappointed":2285,"taylor":2286,"trouble":2287,":-":2288,"cin":2289,"cats":2290,"dat":2291,"fli":2292,"gri":2293,"hes":2294,"ild":2295,"ku":2296,"match":2297,"pal":2298,"table":2299,"vy":2300,"onto":2301,"rece":2302,"hav":2303,"aller":2304,"ami":2305,"neigh":2306,"usually":2307,"death":2308,"shes":2309,"caught":2310,"conta":2311,"chel":2312,"!!!!!!":2313,"headed":2314,"schedu":2315,"nyc":2316,"plain":2317,"checked":2318,"certain":2319,"born":2320,"bummer":2321,"awful":2322,"videos":2323,"blackberry":2324,"twilight":2325,"install":2326,"annoying":2327,"daughter":2328,"cancelled":2329,"suggest":2330,"wolverine":2331,"!)":2332,"::":2333,"bare":2334,"brain":2335,"cried":2336,"ele":2337,"fut":2338,"ged":2339,"hilar":2340,"kat":2341,"mart":2342,"nut":2343,"sli":2344,"swe":2345,"sna":2346,"vic":2347,"insp":2348,"ered":2349,"ref":2350,"stat":2351,"hay":2352,"nobody":2353,"ener":2354,"chines":2355,"between":2356,"gover":2357,"allow":2358,"unes":2359,"door":2360,"sell":2361,"law":2362,"main":2363,"somewhere":2364,"race":2365,"nights":2366,"dest":2367,"shi":2368,"exha":2369,"bug":2370,"000":2371,"calling":2372,"lately":2373,"tonite":2374,"singing":2375,"minute":2376,"airport":2377,"mcfly":2378,"mouth":2379,"dunno":2380,"vacation":2381,"profile":2382,"tummy":2383,"peeps":2384,"however":2385,"wednesday":2386,"chinese":2387,"bal":2388,"cting":2389,"cru":2390,"darn":2391,"gust":2392,"ila":2393,"kay":2394,"pig":2395,"tb":2396,"mes":2397,"oops":2398,"noti":2399,"lov":2400,"goodbye":2401,"follower":2402,"stud":2403,"accid":2404,"starbucks":2405,"history":2406,"spell":2407,"classes":2408,"planning":2409,"south":2410,"american":2411,"children":2412,"cousin":2413,"congratul":2414,"22":2415,"3d":2416,"90":2417,"bc":2418,"bon":2419,"bio":2420,"dum":2421,"jour":2422,"ero":2423,"recover":2424,"atta":2425,"orts":2426,"argh":2427,"entire":2428,"ches":2429,"chic":2430,"nel":2431,"neck":2432,"uses":2433,"shoot":2434,"pot":2435,"anyways":2436,"mums":2437,"consid":2438,"geous":2439,"joe":2440,"hero":2441,"program":2442,"sort":2443,"access":2444,"brand":2445,"gged":2446,"?!?!":2447,"trans":2448,"favour":2449,"normal":2450,"imagine":2451,"freakin":2452,"bloody":2453,"fml":2454,"scary":2455,"gorgeous":2456,"puppy":2457,"expensive":2458,"hilarious":2459,"-)":2460,"b4":2461,"cla":2462,"cree":2463,"field":2464,"ror":2465,"session":2466,"uck":2467,"thru":2468,"resu":2469,"ork":2470,"lead":2471,"become":2472,"nic":2473,"magic":2474,"rac":2475,"usual":2476,"degre":2477,"tel":2478,"cap":2479,"contin":2480,"spring":2481,"everyday":2482,"prob":2483,"followfriday":2484,"mont":2485,"sunburn":2486,"afraid":2487,"pair":2488,"ruin":2489,"0000":2490,"travel":2491,"bird":2492,"games":2493,"daddy":2494,"sooooo":2495,"north":2496,"suppose":2497,"dancing":2498,"spending":2499,"knee":2500,"austra":2501,"success":2502,"contact":2503,"future":2504,"congratulations":2505,"3rd":2506,"eu":2507,"fro":2508,"five":2509,"hone":2510,"hus":2511,"jer":2512,"jen":2513,"mill":2514,"pin":2515,"slight":2516,"tes":2517,"yah":2518,"ino":2519,"inks":2520,"itunes":2521,"soft":2522,"lose":2523,"likes":2524,"rocks":2525,"rid":2526,"color":2527,"ural":2528,"anytime":2529,"fol":2530,"sale":2531,"sig":2532,"ular":2533,"grrr":2534,"momma":2535,"showing":2536,"earth":2537,"interview":2538,"breaking":2539,"eeeee":2540,"disney":2541,"loads":2542,"speak":2543,"aaaaaaaa":2544,"buying":2545,"killed":2546,"ladies":2547,"fixed":2548,"window":2549,"machine":2550,"delicious":2551,"market":2552,"britain":2553,"experience":2554,"shift":2555,"availa":2556,"smell":2557,"accident":2558,"!'":2559,"26":2560,"2nite":2561,"aha":2562,"blast":2563,"emo":2564,"hook":2565,"jim":2566,"lam":2567,"uh":2568,"vate":2569,"yall":2570,"info":2571,"anti":2572,"anim":2573,"res":2574,"hall":2575,"arti":2576,"holy":2577,"loc":2578,"loss":2579,"often":2580,"ric":2581,"verse":2582,"worried":2583,"iron":2584,"major":2585,"sugar":2586,"poin":2587,"anybody":2588,"knows":2589,"fault":2590,"ility":2591,"oooooo":2592,"cheer":2593,"manag":2594,"brought":2595,"prin":2596,"tweetdeck":2597,"telling":2598,"gery":2599,"germany":2600,"frust":2601,"surgery":2602,"ctions":2603,"killing":2604,"hands":2605,"ahhhh":2606,"finger":2607,"spot":2608,"freaking":2609,"practi":2610,"currently":2611,"available":2612,"),":2613,"?'":2614,"aun":2615,"bright":2616,"ctor":2617,"honey":2618,"iv":2619,"kar":2620,"nam":2621,"pend":2622,"ased":2623,"lied":2624,"outta":2625,"butter":2626,"terrible":2627,"area":2628,"import":2629,"thanx":2630,"tooth":2631,"bother":2632,"boss":2633,"fox":2634,"ohhh":2635,"iling":2636,"couldnt":2637,"ston":2638,"perfor":2639,"across":2640,"dying":2641,"scr":2642,"woman":2643,"keeping":2644,"places":2645,"tran":2646,"sweetie":2647,"grade":2648,"auto":2649,"soul":2650,"gener":2651,"direct":2652,"record":2653,"empty":2654,"flowers":2655,"article":2656,"_a":2657,"_c":2658,"base":2659,"dish":2660,"eff":2661,"epic":2662,"gers":2663,"loud":2664,"os":2665,"pee":2666,"pants":2667,"swear":2668,"silly":2669,"tar":2670,"toast":2671,"rew":2672,"state":2673,"notic":2674,"leno":2675,"lear":2676,"bey":2677,"bear":2678,"asking":2679,"assign":2680,"gold":2681,"fornia":2682,"libr":2683,"limit":2684,"rob":2685,"heh":2686,"tix":2687,"rie":2688,"doin":2689,"coast":2690,"canada":2691,"somebody":2692,"ical":2693,"shout":2694,"nah":2695,"feed":2696,"tast":2697,"grey":2698,"cheers":2699,"build":2700,"calls":2701,"scri":2702,"trail":2703,"series":2704,"turned":2705,"blah":2706,"camp":2707,"private":2708,"dentist":2709,"style":2710,"strange":2711,"alex":2712,"energy":2713,"exhausted":2714,"chicago":2715,"favourite":2716,"practice":2717,"2mor":2718,"bf":2719,"bill":2720,"cough":2721,"deep":2722,"dney":2723,"fra":2724,"gross":2725,"ibly":2726,"kate":2727,"kitch":2728,"lis":2729,"las":2730,"mass":2731,"rated":2732,"tit":2733,"tis":2734,"yard":2735,"review":2736,"stal":2737,"lli":2738,"cher":2739,"chris":2740,"wide":2741,"theres":2742,"sever":2743,"ryan":2744,"delay":2745,"gotten":2746,"antly":2747,"shoo":2748,"misses":2749,"father":2750,"excell":2751,"everywhere":2752,"quit":2753,"phones":2754,"afford":2755,"type":2756,"dist":2757,"distra":2758,"acti":2759,"msn":2760,"writ":2761,"putting":2762,"stem":2763,"step":2764,"dave":2765,"women":2766,"kidding":2767,"turns":2768,"added":2769,"compet":2770,"august":2771,"flash":2772,"catching":2773,"falling":2774,"sides":2775,"america":2776,"ugly":2777,"ordered":2778,"apartment":2779,"california":2780,"notice":2781,"australia":2782,"husband":2783,"library":2784,"kitchen":2785,"&&":2786,"'****":2787,"))":2788,"bru":2789,"coo":2790,"dj":2791,"dnt":2792,"hugh":2793,"pon":2794,"push":2795,"ron":2796,"ugg":2797,"za":2798,"incred":2799,"bell":2800,"unless":2801,"col":2802,"laun":2803,"abt":2804,"male":2805,"sss":2806,"bow":2807,"finals":2808,"six":2809,"convers":2810,"joke":2811,"quo":2812,"studio":2813,"lived":2814,"lives":2815,"married":2816,"clear":2817,"zzzz":2818,"thoughts":2819,"craving":2820,"skin":2821,"country":2822,"system":2823,"flat":2824,"quiz":2825,"seni":2826,"laying":2827,"soup":2828,"twice":2829,"macbook":2830,"nearly":2831,"natural":2832,"fabulous":2833,"depressing":2834,"depressed":2835,"productive":2836,"healthy":2837,"expected":2838,"graphy":2839,"memories":2840,"barely":2841,"allowed":2842,"honest":2843,"excellent":2844,"cro":2845,"cab":2846,"fla":2847,"file":2848,"gal":2849,"hr":2850,"jk":2851,"mall":2852,"pit":2853,"rof":2854,"rus":2855,"tag":2856,"wha":2857,"wis":2858,"woot":2859,"tough":2860,"orig":2861,"haps":2862,"hael":2863,"anda":2864,"begin":2865,"losing":2866,"local":2867,"timber":2868,"rich":2869,"idio":2870,"ups":2871,"tery":2872,"cance":2873,"dev":2874,"demi":2875,"sux":2876,"suff":2877,"background":2878,"wanting":2879,"exp":2880,"greg":2881,"mile":2882,"grr":2883,"perhaps":2884,"babys":2885,"mini":2886,"shots":2887,"scream":2888,"latest":2889,"aches":2890,"mary":2891,"tention":2892,"messed":2893,"plane":2894,"holidays":2895,"price":2896,"sydney":2897,"uuuu":2898,"nnn":2899,"straw":2900,"grandma":2901,"passed":2902,"blessed":2903,"strong":2904,"doubt":2905,"drop":2906,"dropped":2907,"confused":2908,"surprise":2909,"heaven":2910,"miser":2911,"kitty":2912,"issues":2913,"mommies":2914,":'(":2915,"storm":2916,"neighbor":2917,"schedule":2918,"noticed":2919,"laundry":2920,"',":2921,"21":2922,":]":2923,"bour":2924,"econ":2925,"east":2926,"ial":2927,"jes":2928,"nation":2929,"ol":2930,"oce":2931,"sco":2932,"vation":2933,"third":2934,"toe":2935,"topic":2936,"lled":2937,"mexi":2938,"ison":2939,"ark":2940,"asked":2941,"wild":2942,"sea":2943,"wasnt":2944,"somehow":2945,"workin":2946,"depend":2947,"exc":2948,"ilt":2949,"gear":2950,"phili":2951,"tweeps":2952,"igno":2953,"!!!!!!!":2954,"views":2955,"appear":2956,"drum":2957,"drama":2958,"marath":2959,"situ":2960,"blocked":2961,"treat":2962,"trend":2963,"helping":2964,"dden":2965,"challen":2966,"setting":2967,"crush":2968,"smh":2969,"smoo":2970,"ference":2971,"cooking":2972,"cookies":2973,"midnight":2974,"slowly":2975,"drag":2976,"dammit":2977,"interested":2978,"____":2979,"2009":2980,"realize":2981,"micro":2982,"buddy":2983,"teacher":2984,"fighting":2985,"obvious":2986,"arrived":2987,"floor":2988,"sushi":2989,"sharing":2990,"cloudy":2991,"euro":2992,"important":2993,"learning":2994,"timberlake":2995,"$$":2996,"'...":2997,"99":2998,";-)":2999,"_d":3000,"av":3001,"center":3002,"ik":3003,"jess":3004,"jump":3005,"noooo":3006,"rite":3007,"training":3008,"vous":3009,"wra":3010,"reco":3011,"request":3012,"atm":3013,"theat":3014,"itting":3015,"stri":3016,"station":3017,"ises":3018,"oooh":3019,"nose":3020,"arms":3021,"soci":3022,"hol":3023,"hotel":3024,"loy":3025,"ety":3026,"rice":3027,"keys":3028,"lyn":3029,"cep":3030,"button":3031,"ppines":3032,"url":3033,"goodness":3034,"nty":3035,"nails":3036,"temp":3037,"fave":3038,"wwww":3039,"mming":3040,"hasn":3041,"pres":3042,"queen":3043,"shouldn":3044,"diet":3045,"action":3046,"rained":3047,"hurting":3048,"closing":3049,"?!?":3050,"finishing":3051,"given":3052,"charac":3053,"supernatural":3054,"truly":3055,"painful":3056,"????????":3057,"flor":3058,"3333":3059,"cards":3060,"covered":3061,"simple":3062,"figured":3063,"entertain":3064,"presentation":3065,"stressed":3066,"michael":3067,"mount":3068,"teeth":3069,"washing":3070,"invite":3071,"credit":3072,"crossed":3073,"pissed":3074,"hangover":3075,"deserve":3076,"montana":3077,"slightly":3078,"philippines":3079,"_b":3080,"_n":3081,"bff":3082,"booo":3083,"dir":3084,"ew":3085,"ges":3086,"gah":3087,"hen":3088,"hill":3089,"jb":3090,"mam":3091,"mrs":3092,"nit":3093,"pies":3094,"pages":3095,"phew":3096,"sla":3097,"sie":3098,"sci":3099,"tgif":3100,"winter":3101,"invol":3102,"ani":3103,"tori":3104,"attend":3105,"oom":3106,"ene":3107,"ens":3108,"som":3109,"ching":3110,"choo":3111,"besides":3112,"admit":3113,"wire":3114,"heyy":3115,"ality":3116,"whoo":3117,"uncle":3118,"tip":3119,"sey":3120,"lakers":3121,"suit":3122,"sucked":3123,"sudden":3124,"plenty":3125,"saving":3126,"waste":3127,"geo":3128,"watchin":3129,"twittering":3130,"essay":3131,"cheap":3132,"player":3133,"gggg":3134,"daily":3135,"finding":3136,"zzy":3137,"hella":3138,"crappy":3139,"shake":3140,"lesson":3141,"jobs":3142,"spea":3143,"lights":3144,"corn":3145,"lines":3146,"paying":3147,"picked":3148,"learned":3149,"england":3150,"downloaded":3151,"pati":3152,"uploading":3153,"swimming":3154,"fourth":3155,"respond":3156,"contro":3157,"issue":3158,"piece":3159,"channel":3160,"deta":3161,"release":3162,"properly":3163,"glasses":3164,"folks":3165,"35":3166,"_x":3167,"ahead":3168,"awards":3169,"bers":3170,"bound":3171,"crow":3172,"dc":3173,"gies":3174,"ht":3175,"ith":3176,"itor":3177,"ji":3178,"lts":3179,"sir":3180,"wro":3181,"atl":3182,"sted":3183,"lll":3184,"meal":3185,"vet":3186,"velo":3187,"youre":3188,"ese":3189,"golf":3190,"adv":3191,"moti":3192,"wich":3193,"alarm":3194,"weight":3195,"nico":3196,"neither":3197,"notes":3198,"ury":3199,"mag":3200,"master":3201,"ending":3202,"del":3203,"delet":3204,"illa":3205,"happiness":3206,"mission":3207,"fake":3208,"iest":3209,"fridays":3210,"comfort":3211,"twitpic":3212,"prefer":3213,"lookin":3214,"ideas":3215,"stock":3216,"bull":3217,"bert":3218,"brad":3219,"cars":3220,"appro":3221,"booked":3222,"nervous":3223,"crack":3224,"famous":3225,"trad":3226,"happening":3227,"talked":3228,"ddd":3229,"stayed":3230,"cram":3231,"report":3232,"weren":3233,"planned":3234,"updated":3235,"aud":3236,"fancy":3237,"decis":3238,"oooooooooooooooo":3239,"click":3240,"emails":3241,"burned":3242,"easier":3243,"sims":3244,"episodes":3245,"joined":3246,"official":3247,"battery":3248,"swim":3249,"reminds":3250,"celebrate":3251,"pleasure":3252,"respon":3253,"addicted":3254,"lmfa":3255,"impressed":3256,"continue":3257,"several":3258,"conversation":3259,"marathon":3260,"details":3261,"deleted":3262,"27":3263,"500":3264,":|":3265,"_m":3266,"bble":3267,"bills":3268,"cs":3269,"cir":3270,"dru":3271,"ftw":3272,"ffin":3273,"gro":3274,"hd":3275,"iam":3276,"jum":3277,"kir":3278,"lou":3279,"nal":3280,"obs":3281,"rout":3282,"ues":3283,"yu":3284,"thn":3285,"thor":3286,"thum":3287,"toy":3288,"ret":3289,"regre":3290,"regi":3291,"research":3292,"steve":3293,"stru":3294,"llie":3295,"havin":3296,"island":3297,"nowhere":3298,"leigh":3299,"ara":3300,"logic":3301,"advice":3302,"cky":3303,"roast":3304,"wii":3305,"ets":3306,"alco":3307,"dol":3308,"sel":3309,"sele":3310,"ida":3311,"butt":3312,"pper":3313,"max":3314,"rah":3315,"imma":3316,"user":3317,"mornin":3318,"nasty":3319,"ished":3320,"taste":3321,"cavs":3322,"pls":3323,"plant":3324,"speed":3325,"sport":3326,"josh":3327,"ulu":3328,"mista":3329,"grab":3330,"ffff":3331,"badly":3332,"psy":3333,"parts":3334,"ggy":3335,"drinks":3336,"hurry":3337,"void":3338,"voted":3339,"tweeted":3340,"rrr":3341,"discus":3342,"clock":3343,"sites":3344,"boot":3345,"reality":3346,"chap":3347,"choice":3348,"blame":3349,"paint":3350,"painting":3351,"tttt":3352,"juice":3353,"tiny":3354,"matt":3355,"diffic":3356,"decide":3357,"promise":3358,"keyboard":3359,"laughing":3360,"deliver":3361,"employ":3362,"shining":3363,"tattoo":3364,"flick":3365,"ruined":3366,"million":3367,"points":3368,"managed":3369,"performan":3370,"scratch":3371,"trailer":3372,"quote":3373,"rofl":3374,"smooth":3375,"theatre":3376,"mountain":3377,"29":3378,"48":3379,"^^":3380,"_e":3381,"alive":3382,"bread":3383,"cine":3384,"dut":3385,"gd":3386,"ghost":3387,"hood":3388,"jan":3389,"lee":3390,"mt":3391,"mie":3392,"ns":3393,"nes":3394,"oper":3395,"swo":3396,"score":3397,"tun":3398,"ware":3399,"xbox":3400,"thunder":3401,"tos":3402,"reli":3403,"attention":3404,"ory":3405,"stream":3406,"media":3407,"arr":3408,"eng":3409,"ense":3410,"ched":3411,"becoming":3412,"asy":3413,"hop":3414,"lif":3415,"lio":3416,"rious":3417,"kept":3418,"vert":3419,"lying":3420,"secre":3421,"termin":3422,"cancer":3423,"ability":3424,"usa":3425,"develo":3426,"donal":3427,"shee":3428,"hows":3429,"aga":3430,"tears":3431,"anywhere":3432,"known":3433,"mul":3434,"fellow":3435,"offer":3436,"comments":3437,"extre":3438,"exist":3439,"ummm":3440,"convin":3441,"conference":3442,"migra":3443,"chester":3444,"gray":3445,"mondays":3446,"otherwise":3447,"packed":3448,"rubb":3449,"berries":3450,"bron":3451,"starving":3452,"starwars":3453,"apps":3454,"babies":3455,"amaz":3456,"mostly":3457,"steph":3458,"trave":3459,"server":3460,"biggest":3461,"helps":3462,"tons":3463,"talkin":3464,"james":3465,"partying":3466,"posting":3467,"realised":3468,"pix":3469,"truck":3470,"smart":3471,"frank":3472,"balls":3473,"charger":3474,"remembered":3475,"kkkk":3476,"stack":3477,"clip":3478,"climb":3479,"lord":3480,"woohoo":3481,"braz":3482,"dressed":3483,"large":3484,"praying":3485,"announ":3486,"basically":3487,"celebrating":3488,"cousins":3489,"kisses":3490,"evil":3491,"bunny":3492,"desktop":3493,"commun":3494,"seattle":3495,"including":3496,"turning":3497,"positive":3498,"signing":3499,"britains":3500,"baseball":3501,"wisdom":3502,"choose":3503,"wrote":3504,"secret":3505,"migraine":3506,".!":3507,"23":3508,"28":3509,"_k":3510,"_o":3511,"_car":3512,"ack":3513,"aim":3514,"ahaha":3515,"ator":3516,"bie":3517,"cnt":3518,"cable":3519,"ctic":3520,"dh":3521,"fru":3522,"gb":3523,"gie":3524,"hid":3525,"ired":3526,"lun":3527,"mpt":3528,"mtv":3529,"nur":3530,"nooo":3531,"pill":3532,"wen":3533,"whe":3534,"yer":3535,"york":3536,"zer":3537,"thon":3538,"tony":3539,"total":3540,"regu":3541,"replace":3542,"recent":3543,"organ":3544,"states":3545,"mee":3546,"medi":3547,"ism":3548,"eel":3549,"editing":3550,"ador":3551,"adam":3552,"adding":3553,"liking":3554,"ckey":3555,"rome":3556,"rose":3557,"heck":3558,"whis":3559,"kelly":3560,"coll":3561,"ppin":3562,"lack":3563,"ura":3564,"sometime":3565,"yeh":3566,"ific":3567,"tear":3568,"tail":3569,"sau":3570,"wave":3571,"ently":3572,"spin":3573,"spee":3574,"spid":3575,"slee":3576,"ards":3577,"mike":3578,"indi":3579,"against":3580,"waitin":3581,"accor":3582,"rub":3583,"downtown":3584,"cia":3585,"thomas":3586,"liter":3587,"msg":3588,"eeeeee":3589,"closer":3590,"tongue":3591,"listened":3592,"trust":3593,"gives":3594,"ashley":3595,"pier":3596,"corre":3597,"cris":3598,"ures":3599,"replies":3600,"norm":3601,"horse":3602,"standing":3603,"links":3604,"yyyyyyyy":3605,"cupcakes":3606,"2008":3607,"questions":3608,"centr":3609,"aaaay":3610,"popular":3611,"christian":3612,"texas":3613,"gunna":3614,"langu":3615,"bathroom":3616,"receive":3617,"suggestions":3618,"sweat":3619,"status":3620,"student":3621,"recovering":3622,"results":3623,"degrees":3624,"jimmy":3625,"massage":3626,"origin":3627,"ocean":3628,"trending":3629,"regular":3630,"!...":3631,"->":3632,"//":3633,"70":3634,"95":3635,"_j":3636,"_r":3637,"awhile":3638,"avoid":3639,"bk":3640,"bust":3641,"bones":3642,"fur":3643,"fash":3644,"gain":3645,"knight":3646,"lat":3647,"mir":3648,"ners":3649,"odd":3650,"pas":3651,"ply":3652,"pour":3653,"rush":3654,"sf":3655,"sion":3656,"txt":3657,"tree":3658,"uary":3659,"vive":3660,"wks":3661,"anut":3662,"ances":3663,"tooo":3664,"repe":3665,"theme":3666,"ites":3667,"orange":3668,"stair":3669,"hai":3670,"oomy":3671,"nom":3672,"youn":3673,"lem":3674,"artist":3675,"asap":3676,"hole":3677,"lock":3678,"goss":3679,"forum":3680,"rocked":3681,"aly":3682,"tim":3683,"tips":3684,"ids":3685,"tered":3686,"within":3687,"launch":3688,"abo":3689,"makin":3690,"peanut":3691,"impossible":3692,"bacon":3693,"anta":3694,"atest":3695,"poli":3696,"bob":3697,"boston":3698,"tem":3699,"tele":3700,"tax":3701,"fear":3702,"iel":3703,"gud":3704,"greatest":3705,"plz":3706,"cts":3707,"umm":3708,"contest":3709,"span":3710,"essed":3711,"mist":3712,"tweeters":3713,"ffle":3714,"bugs":3715,"bedtime":3716,"cip":3717,"letting":3718,"scare":3719,"voting":3720,"steak":3721,"nerd":3722,"cudd":3723,"para":3724,"paris":3725,"hearing":3726,"haircut":3727,"jeff":3728,"driver":3729,"ashed":3730,"posts":3731,"dddd":3732,"hunting":3733,"network":3734,"champ":3735,"pire":3736,"----":3737,"bury":3738,"burger":3739,"intment":3740,"soooooo":3741,"ttt":3742,"address":3743,"updating":3744,"audio":3745,"syn":3746,"insane":3747,"charge":3748,"tics":3749,"mcdonal":3750,"panic":3751,"seconds":3752,"subway":3753,"difference":3754,"kotb":3755,"laughed":3756,"bottom":3757,"effect":3758,"option":3759,"teaching":3760,"surprised":3761,"surprising":3762,"football":3763,"based":3764,"grown":3765,"growing":3766,"annoyed":3767,"christmas":3768,"health":3769,"pulled":3770,"doctors":3771,"purple":3772,"texting":3773,"shiny":3774,"brown":3775,"attempt":3776,"allergies":3777,"inspir":3778,"dumb":3779,"beyond":3780,"delayed":3781,"shooting":3782,"active":3783,"excuse":3784,"ignore":3785,"situation":3786,"obviously":3787,"science":3788,"speaking":3789,"regret":3790,"alcohol":3791,"difficult":3792,"performance":3793,"extreme":3794,"according":3795,"literally":3796,"fashion":3797,"stairs":3798,"140":3799,"6th":3800,"9am":3801,"_g":3802,"bing":3803,"bunch":3804,"cise":3805,"fon":3806,"gni":3807,"ilove":3808,"mare":3809,"mouse":3810,"nooooo":3811,"opp":3812,"pj":3813,"pine":3814,"ram":3815,"rup":3816,"sni":3817,"sour":3818,"teen":3819,"tmr":3820,"ux":3821,"vit":3822,"vine":3823,"vity":3824,"wet":3825,"wah":3826,"whew":3827,"yrs":3828,"zom":3829,"eric":3830,"error":3831,"toes":3832,"atar":3833,"atleast":3834,"org":3835,"stage":3836,"hack":3837,"nove":3838,"level":3839,"china":3840,"bein":3841,"beta":3842,"lid":3843,"liver":3844,"ution":3845,"mos":3846,"mote":3847,"unders":3848,"tight":3849,"term":3850,"terri":3851,"neg":3852,"lab":3853,"lawn":3854,"laws":3855,"urgh":3856,"someday":3857,"goodmorning":3858,"usion":3859,"dece":3860,"bah":3861,"shat":3862,"pos":3863,"hahahahaha":3864,"muffin":3865,"fection":3866,"female":3867,"fridge":3868,"commer":3869,"greet":3870,"hadn":3871,"funer":3872,"sports":3873,"ooooooo":3874,"miche":3875,"miami":3876,"phys":3877,"tweeple":3878,"sunburnt":3879,"manage":3880,"acting":3881,"accep":3882,"pical":3883,"angry":3884,"stars":3885,"gloomy":3886,"besties":3887,"ears":3888,"ggin":3889,"gger":3890,"couch":3891,"actual":3892,"feelings":3893,"bigger":3894,"eeeeeee":3895,"mush":3896,"roomm":3897,"parking":3898,"blank":3899,"lessons":3900,"desp":3901,"japan":3902,"ski":3903,"skills":3904,"30pm":3905,"embar":3906,"aaaaa":3907,"freezing":3908,"classic":3909,"counting":3910,"truth":3911,"replied":3912,"walked":3913,"fran":3914,"france":3915,"awsome":3916,"cleaned":3917,"??????":3918,"hehehe":3919,"handle":3920,"clue":3921,"chilling":3922,"flying":3923,"aka":3924,"cookie":3925,"opening":3926,"switch":3927,"drawing":3928,"screwed":3929,"!!!!!!!!!!!!!!!!":3930,"picking":3931,"massive":3932,"xxxxxxxx":3933,"changing":3934,"teena":3935,"hyper":3936,"expect":3937,"connection":3938,"square":3939,"geek":3940,"virtu":3941,"memory":3942,"sarah":3943,"octo":3944,"attemp":3945,"izon":3946,"sandwich":3947,"nuts":3948,"frustrated":3949,"dishes":3950,"2moro":3951,"competition":3952,"senior":3953,"honestly":3954,"idiot":3955,"miserable":3956,"jesus":3957,"florida":3958,"dirty":3959,"_carter":3960,"adorable":3961,"speech":3962,"!..":3963,".)":3964,"6am":3965,"?)":3966,"_0":3967,"amy":3968,"alo":3969,"aur":3970,"aus":3971,"aks":3972,"bits":3973,"cul":3974,"dye":3975,"fg":3976,"gf":3977,"gam":3978,"hills":3979,"ied":3980,"lum":3981,"mur":3982,"nv":3983,"noo":3984,"nood":3985,"nkotb":3986,"od":3987,"omy":3988,"oven":3989,"pha":3990,"pad":3991,"pound":3992,"snow":3993,"sry":3994,"swed":3995,"tab":3996,"tune":3997,"wd":3998,"wers":3999,"yi":4000,"zo":4001,"zen":4002,"thri":4003,"anni":4004,"tok":4005,"ature":4006,"thetic":4007,"itï":4008,"orious":4009,"sting":4010,"metal":4011,"lemon":4012,"soc":4013,"belly":4014,"loser":4015,"advent":4016,"rot":4017,"role":4018,"alas":4019,"tial":4020,"river":4021,"dos":4022,"sep":4023,"worries":4024,"ably":4025,"rachel":4026,"workout":4027,"usb":4028,"gots":4029,"sher":4030,"pota":4031,"agre":4032,"bore":4033,"****...":4034,"knowing":4035,"folio":4036,"caf":4037,"cape":4038,"william":4039,"guest":4040,"confir":4041,"spa":4042,"spir":4043,"twitters":4044,"everytime":4045,"mies":4046,"previous":4047,