{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"L":36,"R":37,"U":38,"[":39,"\\":40,"]":41,"^":42,"_":43,"a":44,"b":45,"c":46,"d":47,"e":48,"f":49,"g":50,"h":51,"i":52,"j":53,"k":54,"l":55,"m":56,"n":57,"o":58,"p":59,"q":60,"r":61,"s":62,"t":63,"u":64,"v":65,"w":66,"x":67,"y":68,"z":69,"{":70,"|":71,"}":72,"~":73,"¡":74,"´":75,"â":76,"th":77,"in":78,"an":79,"er":80,"to":81,"ou":82,"ing":83,"on":84,"..":85,"re":86,"at":87,"the":88,"it":89,"or":90,"st":91,"ll":92,"me":93,"ha":94,"is":95,"ay":96,"ee":97,"oo":98,"ve":99,"no":100,"you":101,"my":102,"and":103,"le":104,"ar":105,"ed":106,"en":107,"so":108,"ch":109,"day":110,"be":111,"as":112,"es":113,"ho":114,"lo":115,"go":116,"gh":117,"!!":118,"ad":119,"for":120,"of":121,"all":122,"...":123,"li":124,"ck":125,"ut":126,"ro":127,"mo":128,"wi":129,"et":130,"he":131,"al":132,"wh":133,"**":134,"un":135,"that":136,"ti":137,"ri":138,"ke":139,"ght":140,"we":141,"ver":142,"out":143,"do":144,"ther":145,"have":146,"one":147,"ly":148,"se":149,"am":150,"id":151,"ust":152,"co":153,"now":154,"ld":155,"ce":156,"up":157,"but":158,"just":159,"ni":160,"ter":161,"wor":162,"with":163,"ood":164,"pp":165,"ne":166,"can":167,"was":168,"get":169,"not":170,"la":171,"are":172,"ir":173,"ab":174,"ur":175,"ma":176,"some":177,"good":178,"wee":179,"pe":180,"ra":181,"ally":182,"ry":183,"work":184,"im":185,"us":186,"ould":187,"this":188,"ic":189,"end":190,"love":191,"night":192,"de":193,"ere":194,"got":195,"su":196,"ill":197,"like":198,"ba":199,"ant":200,"nt":201,"don":202,"than":203,"too":204,"sh":205,"ye":206,"ks":207,"mor":208,"na":209,"ate":210,"time":211,"thing":212,"RL":213,"URL":214,"how":215,"your":216,"happ":217,"po":218,"see":219,"ag":220,"if":221,"ss":222,"ink":223,"bo":224,"today":225,"haha":226,"iss":227,"fee":228,"te":229,"very":230,"what":231,"ish":232,"ta":233,"going":234,"rom":235,"any":236,"tw":237,"****":238,"way":239,"lol":240,"know":241,"miss":242,"ion":243,"ow":244,"ting":245,"back":246,"fin":247,"fo":248,"happy":249,"ca":250,"....":251,"from":252,"want":253,"ook":254,"fa":255,"ple":256,"new":257,"ning":258,"ong":259,"eep":260,"will":261,"mu":262,"fe":263,"our":264,"its":265,"did":266,"ie":267,"sa":268,"there":269,"ah":270,"feel":271,"fri":272,"really":273,"off":274,"wa":275,"oh":276,"com":277,"art":278,"gu":279,"ex":280,"ers":281,"gre":282,"about":283,"think":284,"week":285,"nd":286,"!!!":287,"had":288,"atch":289,"pl":290,"mother":291,"si":292,"more":293,"home":294,"ain":295,"eed":296,"they":297,"ct":298,"read":299,"??":300,"ent":301,"il":302,"um":303,"well":304,"ough":305,"ite":306,"ww":307,"con":308,"fun":309,"ool":310,"twit":311,"red":312,"row":313,"ving":314,"need":315,"sp":316,"hope":317,"ine":318,"ge":319,"still":320,"when":321,"much":322,"watch":323,"jo":324,"thanks":325,"here":326,"ts":327,"come":328,"ul":329,"ound":330,"mm":331,"twitter":332,"last":333,"every":334,"ess":335,"aa":336,"her":337,"sl":338,"has":339,"great":340,"king":341,"wish":342,"oooo":343,"ard":344,"een":345,"mi":346,"lu":347,"sad":348,"eve":349,"pre":350,"morning":351,"by":352,"qu":353,"pro":354,"would":355,"use":356,"ph":357,"ind":358,"che":359,"she":360,"wn":361,"llow":362,"been":363,"look":364,"sor":365,"friend":366,"then":367,"right":368,"gr":369,"hh":370,"mom":371,"sleep":372,"could":373,"tomor":374,"follow":375,"ide":376,"twee":377,"ous":378,"ig":379,"mon":380,"sun":381,"won":382,"again":383,"tomorrow":384,"wait":385,"ble":386,"!!!!":387,"why":388,"ff":389,"say":390,"bad":391,"only":392,"other":393,"may":394,"sto":395,"af":396,"ty":397,"ation":398,"bet":399,"tonight":400,"sorry":401,"over":402,"ready":403,"man":404,"pa":405,"though":406,"show":407,"xt":408,"should":409,"gon":410,"who":411,"bu":412,"make":413,"di":414,"stu":415,"nice":416,"ok":417,"yeah":418,"rea":419,"per":420,"head":421,"them":422,"ac":423,"gonna":424,"ru":425,"pic":426,"har":427,"der":428,"dy":429,"bed":430,"try":431,"down":432,"ber":433,"rain":434,"better":435,"sch":436,"days":437,"weekend":438,"ive":439,"lea":440,"tle":441,"ci":442,"ment":443,"ster":444,"ys":445,"play":446,"ang":447,"cause":448,"yes":449,"does":450,"ies":451,"getting":452,"after":453,"hi":454,"lf":455,"ase":456,"peo":457,"br":458,"ile":459,"people":460,"star":461,"ass":462,"ps":463,"ny":464,"car":465,"00":466,"hour":467,"vie":468,"app":469,"cks":470,"long":471,"school":472,"awe":473,"tho":474,"yy":475,"next":476,"mothers":477,"tu":478,"where":479,"gl":480,"bab":481,"gir":482,"were":483,"didn":484,"min":485,"part":486,"lit":487,"ms":488,"mad":489,"him":490,"best":491,"watching":492,"ice":493,"awesome":494,"ree":495,"dont":496,"girl":497,"ear":498,"ought":499,"phone":500,"ga":501,"let":502,"bro":503,"ugh":504,"ans":505,"thank":506,"om":507,"fi":508,"kes":509,"ama":510,"hate":511,"sup":512,"call":513,"tal":514,"year":515,"hey":516,"gg":517,"even":518,"sho":519,"list":520,"never":521,"anna":522,"pr":523,"his":524,"ull":525,"soon":526,"most":527,"ick":528,"sc":529,"having":530,"little":531,"tion":532,"ways":533,"aww":534,"cit":535,"dr":536,"du":537,"working":538,"start":539,"sure":540,"age":541,"ater":542,"being":543,"fore":544,"fir":545,"wr":546,"hu":547,"put":548,"live":549,"sick":550,"ft":551,"cou":552,"cool":553,"life":554,"ever":555,"hur":556,"inter":557,"late":558,"take":559,"ouse":560,"ooo":561,"vo":562,"tri":563,"ating":564,"cant":565,"book":566,"ste":567,"cl":568,"done":569,"ach":570,"first":571,"da":572,"mar":573,"tired":574,"everyone":575,"act":576,"self":577,"tweet":578,"cle":579,"feeling":580,"tra":581,"doing":582,"wo":583,"friends":584,"bit":585,"zing":586,"because":587,"brea":588,"find":589,"please":590,"keep":591,"til":592,"joy":593,"cut":594,"ooks":595,"hours":596,"house":597,"ya":598,"movie":599,"always":600,"ful":601,"wanna":602,"yay":603,"another":604,"urn":605,"ser":606,"old":607,"able":608,"friday":609,"already":610,"made":611,"song":612,"guys":613,"zz":614,"full":615,"ner":616,"ort":617,"ream":618,"side":619,"rr":620,"something":621,"big":622,"pret":623,"eeee":624,"dis":625,"luck":626,"thought":627,"clo":628,"bir":629,"war":630,"hell":631,"yet":632,"sit":633,"trying":634,"est":635,"blo":636,"pla":637,"before":638,"hel":639,"guess":640,"ted":641,"ually":642,"into":643,"enjoy":644,"hard":645,"cra":646,"tell":647,"away":648,"ton":649,"pretty":650,"bus":651,"gs":652,"kind":653,"mus":654,"finally":655,"looking":656,"sha":657,"check":658,"fam":659,"lot":660,"roo":661,"same":662,"kid":663,"went":664,"cu":665,"par":666,"hear":667,"maybe":668,"el":669,"run":670,"left":671,"?!":672,"ily":673,"bl":674,"amazing":675,"win":676,"sucks":677,"times":678,"10":679,"ward":680,"while":681,"wow":682,"hot":683,"monday":684,"listen":685,"unch":686,"less":687,"omg":688,"sing":689,"looks":690,"sound":691,"tor":692,"finish":693,"excit":694,"doesn":695,"someone":696,"also":697,"ated":698,"hair":699,"things":700,"tre":701,"help":702,"tr":703,"load":704,"break":705,"give":706,"ious":707,"je":708,"les":709,"those":710,"ding":711,"ance":712,"happen":713,"god":714,"missed":715,"job":716,"dri":717,"sin":718,"ash":719,"world":720,"bored":721,"des":722,"xx":723,"two":724,"pt":725,"said":726,"coming":727,"talk":728,"saw":729,".....":730,"face":731,"boo":732,"spe":733,"low":734,"light":735,"vis":736,"nothing":737,"early":738,"ity":739,"wea":740,"ja":741,"birth":742,"cer":743,"swee":744,"baby":745,"party":746,"actually":747,"later":748,"ank":749,"ten":750,"sk":751,"line":752,"glad":753,"ds":754,"wonder":755,"post":756,"music":757,"dd":758,"ange":759,"30":760,"hun":761,"net":762,"real":763,"stuff":764,"cha":765,"men":766,"game":767,"birthday":768,"pho":769,"set":770,"meet":771,"pen":772,"until":773,"body":774,"mber":775,"pi":776,"such":777,"yester":778,"poor":779,"sat":780,"yesterday":781,"em":782,"ger":783,"bea":784,"bor":785,"around":786,"summ":787,"ise":788,"gone":789,"till":790,"weather":791,"din":792,"turn":793,"stay":794,"cho":795,"lost":796,"far":797,"ii":798,"io":799,"many":800,"oney":801,"makes":802,"wel":803,"since":804,"might":805,"found":806,"must":807,"zy":808,"gotta":809,"thats":810,"excited":811,"cor":812,"ats":813,"mean":814,"myself":815,"fast":816,"cked":817,"wake":818,"aaaa":819,"summer":820,"bla":821,"cr":822,"cry":823,"free":824,"mind":825,"ure":826,"ture":827,"waiting":828,"photo":829,"--":830,"bum":831,"ason":832,"anything":833,"least":834,"class":835,"mess":836,"cold":837,"pping":838,"hahaha":839,"few":840,"count":841,"cof":842,"lunch":843,"top":844,"ast":845,"ates":846,"boy":847,"dad":848,"making":849,"super":850,"family":851,"room":852,"tru":853,"rep":854,"ress":855,"almost":856,"bs":857,"leave":858,"wer":859,"ia":860,"wal":861,"month":862,"sunday":863,"sm":864,"fr":865,"place":866,"aw":867,"eat":868,"fer":869,"rough":870,"coffee":871,"pers":872,"their":873,"beli":874,"clean":875,"sur":876,"tot":877,"under":878,"stop":879,"picture":880,"drink":881,"fav":882,"anyone":883,"gy":884,"ked":885,"mail":886,"buy":887,"fully":888,"beaut":889,"bur":890,"ping":891,"int":892,"whi":893,"soooo":894,"stup":895,"without":896,"tv":897,"wed":898,"cket":899,"name":900,"thinking":901,"plan":902,"hurts":903,"stupid":904,"money":905,"forward":906,"everything":907,"welcome":908,"totally":909,"mine":910,"vide":911,"ones":912,"used":913,"believe":914,"land":915,"isn":916,"funny":917,"sounds":918,"pain":919,"missing":920,"????":921,"cute":922,"video":923,";)":924,"ken":925,"tt":926,"through":927,"add":928,"hehe":929,"food":930,"move":931,"ace":932,"sent":933,"iful":934,"listening":935,"ction":936,"finished":937,"rest":938,"exam":939,"dream":940,"grad":941,"playing":942,"which":943,"ago":944,"ju":945,"kill":946,"comp":947,"dinner":948,"beautiful":949,"gn":950,"sed":951,"ley":952,"ence":953,"haven":954,"wanted":955,"probab":956,"sweet":957,"cy":958,"bb":959,"probably":960,"py":961,"xo":962,"upd":963,"cam":964,"va":965,"med":966,"holi":967,"test":968,"okay":969,"ball":970,"ces":971,"hang":972,"chi":973,"fre":974,"pri":975,"tin":976,"whole":977,"send":978,"arent":979,"ache":980,"hand":981,"ze":982,"followers":983,"au":984,"hit":985,"nor":986,"sy":987,"reme":988,"these":989,"outside":990,"pped":991,"wasn":992,"minut":993,"woke":994,"kids":995,"bar":996,"eating":997,"port":998,"ws":999,"iting":1000,"lle":1001,"ask":1002,"mum":1003,"didnt":1004,"ness":1005,"enough":1006,"seen":1007,"ary":1008,"person":1009,"mer":1010,"uu":1011,"wear":1012,"lovely":1013,"cial":1014,"hor":1015,"mat":1016,"sooo":1017,"oot":1018,"weeks":1019,"wants":1020,"fan":1021,"nn":1022,"arn":1023,"both":1024,"came":1025,"press":1026,"says":1027,"gi":1028,"ls":1029,"pu":1030,"stand":1031,"gra":1032,"took":1033,"ahhh":1034,"???":1035,"ins":1036,"fort":1037,"vers":1038,"high":1039,"else":1040,"fl":1041,"ither":1042,"forgot":1043,"own":1044,"wars":1045,"kinda":1046,"char":1047,"office":1048,"proble":1049,"clu":1050,"cking":1051,"fail":1052,"fect":1053,"remember":1054,"air":1055,"goodnight":1056,"anymore":1057,"years":1058,"awww":1059,"12":1060,"nite":1061,"yum":1062,"ross":1063,"tic":1064,"taking":1065,"gets":1066,"loved":1067,"guy":1068,"wrong":1069,"satur":1070,"care":1071,"jon":1072,"kk":1073,"stuck":1074,"eee":1075,"une":1076,"moms":1077,"following":1078,"internet":1079,"chill":1080,"hopefully":1081,"heart":1082,"als":1083,"saturday":1084,"dif":1085,"fly":1086,"ima":1087,"dec":1088,"ages":1089,"ak":1090,"bank":1091,"catch":1092,"hmm":1093,"mit":1094,"vid":1095,"change":1096,"ticket":1097,"shopping":1098,"hello":1099,"busy":1100,"33":1101,"bi":1102,"cook":1103,"online":1104,"lly":1105,"comput":1106,"qui":1107,"tweets":1108,"lin":1109,"lad":1110,"mid":1111,"dog":1112,"dead":1113,"headache":1114,"raining":1115,"brother":1116,"suppo":1117,"crazy":1118,"bye":1119,"cur":1120,"fall":1121,"lots":1122,"couldn":1123,"20":1124,"band":1125,"cre":1126,"cong":1127,"ep":1128,"sen":1129,"vin":1130,"once":1131,"sign":1132,"sitting":1133,"cuz":1134,"black":1135,"lay":1136,"open":1137,"rs":1138,"seems":1139,"idea":1140,"tube":1141,"broke":1142,"drive":1143,"holiday":1144,"dan":1145,"pm":1146,"spend":1147,"stead":1148,"congr":1149,"son":1150,"stra":1151,"half":1152,"concer":1153,"called":1154,"serious":1155,"card":1156,"suck":1157,"quite":1158,"mommy":1159,"cour":1160,"either":1161,"mp":1162,"alone":1163,"news":1164,"study":1165,"blog":1166,"cess":1167,"town":1168,"sta":1169,"lap":1170,"oooooooo":1171,"trip":1172,"tried":1173,"trek":1174,"sou":1175,"soo":1176,"grand":1177,"talking":1178,"dude":1179,"awake":1180,"pass":1181,"ring":1182,"sw":1183,"twi":1184,"ught":1185,"vi":1186,"ana":1187,"defin":1188,"watched":1189,"view":1190,"cli":1191,"lon":1192,"slow":1193,"rock":1194,"ney":1195,"seeing":1196,"wont":1197,"yyyy":1198,"facebook":1199,"11":1200,"dra":1201,"iphone":1202,"lma":1203,"cell":1204,"ush":1205,"bring":1206,"girls":1207,"scre":1208,"minutes":1209,"cat":1210,"cup":1211,"den":1212,"email":1213,"instead":1214,"heard":1215,"feels":1216,"hung":1217,"true":1218,"gle":1219,"ling":1220,"lor":1221,"mc":1222,"ried":1223,"short":1224,"evening":1225,"ations":1226,"lucky":1227,"goo":1228,"sn":1229,"woo":1230,"ven":1231,"mac":1232,"ately":1233,"!!!!!!!!":1234,"starting":1235,"hurt":1236,"breakfast":1237,"favor":1238,"computer":1239,"btw":1240,"dam":1241,"site":1242,"cover":1243,"www":1244,"city":1245,"interest":1246,"close":1247,"lmao":1248,"pay":1249,"prom":1250,"pick":1251,"yo":1252,"thin":1253,"youtube":1254,"perfect":1255,"flu":1256,"ped":1257,"moment":1258,"key":1259,"ird":1260,"using":1261,"fine":1262,"concert":1263,"kin":1264,"tour":1265,"lax":1266,"loves":1267,"wonderful":1268,"__":1269,"die":1270,"ming":1271,"told":1272,"iso":1273,"chee":1274,"colle":1275,"yea":1276,"ions":1277,"pics":1278,"writing":1279,"burn":1280,"ip":1281,"link":1282,"sty":1283,"beach":1284,"lic":1285,"ute":1286,"sometimes":1287,"pod":1288,"15":1289,"cing":1290,"june":1291,"lt":1292,"led":1293,"goes":1294,"ici":1295,"box":1296,"fair":1297,"reading":1298,"running":1299,"hungry":1300,"ap":1301,"bri":1302,"cal":1303,"eas":1304,"fing":1305,"gard":1306,"tom":1307,"itch":1308,"learn":1309,"sol":1310,"text":1311,"sigh":1312,"bless":1313,"ight":1314,"sim":1315,"uk":1316,"relax":1317,"rible":1318,"****.":1319,"account":1320,"reply":1321,"bought":1322,"ced":1323,"oud":1324,"reason":1325,"str":1326,"!!!!!":1327,"lil":1328,"fortun":1329,"episo":1330,"200":1331,"bra":1332,"cream":1333,"spo":1334,"water":1335,"iness":1336,"unk":1337,"comple":1338,"cted":1339,"shower":1340,"heading":1341,"leaving":1342,"boring":1343,"cti":1344,"gar":1345,"pan":1346,"secon":1347,"sub":1348,"fix":1349,"windo":1350,"choco":1351,"problem":1352,"differ":1353,"ko":1354,"doc":1355,"mach":1356,"cake":1357,"months":1358,"definite":1359,"favorite":1360,"bout":1361,"dou":1362,"zed":1363,"noon":1364,"hoping":1365,"cast":1366,"needs":1367,"quest":1368,"started":1369,"gradu":1370,"definitely":1371,"ath":1372,"bby":1373,"frea":1374,"unfortun":1375,"rist":1376,"word":1377,"anyway":1378,"space":1379,"sleeping":1380,"happened":1381,"course":1382,"100":1383,"gif":1384,"ines":1385,"ared":1386,"dro":1387,"gas":1388,"mr":1389,"smi":1390,"reci":1391,"engl":1392,"season":1393,"near":1394,"join":1395,"hhhh":1396,"berry":1397,"due":1398,"songs":1399,"walk":1400,"4th":1401,"fil":1402,"mas":1403,"ual":1404,"vies":1405,"ved":1406,"sore":1407,"goin":1408,"laugh":1409,"tea":1410,"comes":1411,"sunny":1412,"figu":1413,"supposed":1414,"ipod":1415,"sid":1416,"enter":1417,"nap":1418,"tain":1419,"ahh":1420,"write":1421,"couple":1422,"blu":1423,"dress":1424,"gen":1425,"ian":1426,"parent":1427,"arch":1428,"shir":1429,"present":1430,"download":1431,"ments":1432,"appo":1433,"meeting":1434,"tickets":1435,"chocolate":1436,"gt":1437,"movies":1438,"web":1439,"worth":1440,"dear":1441,"died":1442,"reali":1443,"vote":1444,"jeal":1445,"seriously":1446,"40":1447,"cus":1448,"cent":1449,"dang":1450,"eyes":1451,"gic":1452,"num":1453,"xd":1454,"era":1455,"ren":1456,"ves":1457,"esday":1458,"final":1459,"sadly":1460,"gave":1461,"shop":1462,"jealous":1463,"ali":1464,"ue":1465,"chat":1466,"chick":1467,"asl":1468,"tie":1469,"yep":1470,"conf":1471,"saying":1472,"store":1473,"fire":1474,"ject":1475,"xxxx":1476,"jonas":1477,"garden":1478,"ible":1479,"ition":1480,"ries":1481,"amer":1482,"works":1483,"poss":1484,"gether":1485,"hugs":1486,"pizz":1487,"cleaning":1488,"asleep":1489,"mood":1490,"mil":1491,"wt":1492,"ina":1493,"moving":1494,"cele":1495,"cept":1496,"shine":1497,"bot":1498,"board":1499,"boys":1500,"........":1501,"past":1502,"broken":1503,"special":1504,"google":1505,"dar":1506,"fb":1507,"nat":1508,"vice":1509,"ane":1510,"together":1511,"revis":1512,"stress":1513,"weird":1514,"aren":1515,"agree":1516,"aaa":1517,"wishing":1518,"complete":1519,"igh":1520,"lar":1521,"ital":1522,"met":1523,"chang":1524,"words":1525,"point":1526,"ils":1527,"afternoon":1528,"answer":1529,"park":1530,"gym":1531,"lady":1532,"london":1533,"1st":1534,"knew":1535,"ris":1536,"rad":1537,"means":1538,"forget":1539,"cos":1540,"deli":1541,"ills":1542,"offici":1543,"sister":1544,"pray":1545,"blood":1546,"driving":1547,"drinking":1548,"interesting":1549,"cheese":1550,"second":1551,"unfortunately":1552,"50":1553,"bat":1554,"ben":1555,"ef":1556,"ng":1557,"op":1558,"ug":1559,"tou":1560,"ouch":1561,"ons":1562,"rent":1563,"nope":1564,"hahahaha":1565,"fell":1566,"cially":1567,"mark":1568,"pictures":1569,"exams":1570,"ka":1571,"mic":1572,"wing":1573,"three":1574,"lent":1575,"absol":1576,"babe":1577,"gest":1578,"bud":1579,"congrats":1580,"screen":1581,"episode":1582,"parents":1583,"date":1584,"gin":1585,"mb":1586,"leg":1587,"chance":1588,"roll":1589,"album":1590,"ppl":1591,"uring":1592,"teach":1593,"green":1594,"ult":1595,"brit":1596,"warm":1597,"surpr":1598,",,":1599,"hoo":1600,"joh":1601,"ki":1602,"mou":1603,"pat":1604,"order":1605,"vel":1606,"lies":1607,"seem":1608,"spent":1609,"ign":1610,"different":1611,"pizza":1612,"fab":1613,"gut":1614,"por":1615,"van":1616,"tha":1617,"tory":1618,"ond":1619,"upload":1620,"ters":1621,"plans":1622,"doesnt":1623,"fight":1624,"wedding":1625,"laptop":1626,"bday":1627,"dun":1628,"kick":1629,"swi":1630,"sal":1631,"tee":1632,"vac":1633,"thro":1634,"ann":1635,"ont":1636,"espe":1637,"ride":1638,"worry":1639,"ica":1640,"appreci":1641,"visit":1642,"wtf":1643,"especially":1644,"fu":1645,"fant":1646,"hind":1647,"mate":1648,"pool":1649,"page":1650,"sam":1651,"train":1652,"wash":1653,"depress":1654,"whats":1655,"save":1656,"plus":1657,"story":1658,"prof":1659,"rrrr":1660,"understand":1661,"pub":1662,"bgt":1663,"foot":1664,"hy":1665,"kn":1666,"kno":1667,"inst":1668,"ars":1669,"hold":1670,"hea":1671,"white":1672,"urs":1673,"pop":1674,"mmmm":1675,"wouldn":1676,"iled":1677,"message":1678,"club":1679,"absolute":1680,"apart":1681,"bas":1682,"dance":1683,"mis":1684,"mal":1685,"rand":1686,"round":1687,"anno":1688,"beer":1689,"uni":1690,"sex":1691,"upset":1692,"ants":1693,"......":1694,"exper":1695,"hhh":1696,"sunshine":1697,"shows":1698,"horrible":1699,".'":1700,"19":1701,"books":1702,"dge":1703,"fm":1704,"remind":1705,"meant":1706,"ised":1707,"ade":1708,"liked":1709,"power":1710,"produ":1711,"apple":1712,"earli":1713,"huge":1714,"shame":1715,"photos":1716,"english":1717,"shirt":1718,"john":1719,"'.":1720,"dv":1721,"each":1722,"fans":1723,"grow":1724,"hum":1725,"ob":1726,"sle":1727,"vill":1728,"inv":1729,"living":1730,"mob":1731,"lame":1732,"rather":1733,"sive":1734,"everybody":1735,"quick":1736,"tweeting":1737,"disappo":1738,"xoxo":1739,"child":1740,"easy":1741,"celebr":1742,"absolutely":1743,"annoy":1744,"ale":1745,"cd":1746,"cred":1747,"dle":1748,"dry":1749,"fit":1750,"mama":1751,"ran":1752,"scar":1753,"wit":1754,"xi":1755,"arri":1756,"christ":1757,"worse":1758,"ended":1759,"hahah":1760,"fact":1761,"pleas":1762,"except":1763,"hubby":1764,"enjoying":1765,"wondering":1766,"astic":1767,"small":1768,"figure":1769,"touch":1770,"during":1771,"flo":1772,"gor":1773,"ist":1774,"ker":1775,"kit":1776,"pup":1777,"pra":1778,"via":1779,"host":1780,"lie":1781,"heal":1782,"worst":1783,"lake":1784,"deck":1785,"illy":1786,"luv":1787,"project":1788,"looked":1789,"drunk":1790,"traff":1791,"update":1792,"camera":1793,"thinks":1794,"earlier":1795,"slept":1796,"mobile":1797,"cous":1798,"loo":1799,"sus":1800,"thx":1801,"inted":1802,"stre":1803,"mode":1804,"comment":1805,"ooooo":1806,"grou":1807,"dire":1808,"hug":1809,"business":1810,"crying":1811,"yummy":1812,"brothers":1813,"18":1814,"dm":1815,"gig":1816,"san":1817,"vs":1818,"wood":1819,"recor":1820,"beat":1821,"loving":1822,"lip":1823,"whate":1824,"tist":1825,"havent":1826,"search":1827,"deal":1828,"yours":1829,"ohh":1830,"expe":1831,"exact":1832,"conne":1833,"needed":1834,"ession":1835,"played":1836,"shoes":1837,"fresh":1838,"arently":1839,"snl":1840,"blue":1841,"throat":1842,"traffic":1843,"aust":1844,"cross":1845,"ey":1846,"fic":1847,"four":1848,"ky":1849,"lone":1850,"pet":1851,"pull":1852,"squ":1853,"tum":1854,"inside":1855,"stick":1856,"myspace":1857,"tire":1858,"idk":1859,"core":1860,"****,":1861,"safe":1862,"paper":1863,"happens":1864,"updates":1865,"relaxing":1866,"windows":1867,"smile":1868,"fantastic":1869,"13":1870,"14":1871,"fish":1872,"jay":1873,"jam":1874,"ned":1875,"val":1876,"llen":1877,"along":1878,"sum":1879,"talent":1880,"cakes":1881,"wishes":1882,"ground":1883,"apparently":1884,"mins":1885,"jack":1886,"college":1887,"doctor":1888,"graduation":1889,"radio":1890,"16":1891,"25":1892,"2day":1893,"case":1894,"kiss":1895,"wall":1896,"resp":1897,"thes":1898,"llll":1899,"mend":1900,"chur":1901,"behind":1902,"moon":1903,"rip":1904,"math":1905,"ics":1906,"cali":1907,"cont":1908,"dio":1909,"wards":1910,"emp":1911,"company":1912,"bike":1913,"fingers":1914,"number":1915,"experi":1916,"(:":1917,"cas":1918,"flow":1919,"gee":1920,"hee":1921,"jor":1922,"ot":1923,"poo":1924,"pur":1925,"piss":1926,"vir":1927,"wine":1928,"thurs":1929,"issu":1930,"lets":1931,"edu":1932,"wife":1933,"note":1934,"tex":1935,"team":1936,"sleepy":1937,"pack":1938,"dies":1939,"cious":1940,"daught":1941,"sky":1942,"crash":1943,"burnt":1944,"dreams":1945,"hanging":1946,"fren":1947,"version":1948,"middle":1949,"whatever":1950,"24":1951,"2nd":1952,"bre":1953,"jus":1954,"pie":1955,"thy":1956,"lla":1957,"vegas":1958,"arm":1959,"sold":1960,"ada":1961,"alright":1962,"lazy":1963,"shin":1964,"tech":1965,"guit":1966,"homework":1967,"starts":1968,"forever":1969,"exciting":1970,"messages":1971,"possible":1972,"lonely":1973,"church":1974,").":1975,"bt":1976,"bee":1977,"bly":1978,"brow":1979,"flight":1980,"hanna":1981,"non":1982,"tay":1983,"wat":1984,"yup":1985,"return":1986,"ors":1987,"hosp":1988,"ford":1989,"ties":1990,"usted":1991,"cannot":1992,"****!":1993,"ilar":1994,"ump":1995,"event":1996,"stomach":1997,"longer":1998,"keeps":1999,"iiii":2000,"moved":2001,"graph":2002,"decid":2003,"quiet":2004,"swine":2005,"film":2006,"completely":2007,"officially":2008,"guitar":2009,"cid":2010,"ev":2011,"gan":2012,"hrs":2013,"lver":2014,"yr":2015,"ano":2016,"oun":2017,"memor":2018,"dom":2019,"justin":2020,"aint":2021,"packing":2022,"front":2023,"chicken":2024,"((":2025,":/":2026,"ban":2027,"ders":2028,"dig":2029,"eh":2030,"fy":2031,"fill":2032,"gun":2033,"hm":2034,"hates":2035,"ire":2036,"none":2037,"pink":2038,"sar":2039,"throw":2040,"rel":2041,"ham":2042,"ooh":2043,"andy":2044,"lia":2045,"nick":2046,"ppy":2047,"ship":2048,"feet":2049,"fever":2050,"felt":2051,"gue":2052,"share":2053,"mention":2054,"bbq":2055,"matter":2056,"ctive":2057,"gift":2058,"realized":2059,"appreciate":2060,"french":2061,"!?":2062,"60":2063,"ier":2064,"ler":2065,"nin":2066,"ses":2067,"shar":2068,"tan":2069,"ative":2070,"chan":2071,"road":2072,"nia":2073,"peace":2074,"worked":2075,"def":2076,"shif":2077,"yourself":2078,"ulous":2079,"yyy":2080,"gging":2081,"shot":2082,"proud":2083,"huh":2084,"voice":2085,"closed":2086,"clothes":2087,"shall":2088,"design":2089,"boyfriend":2090,"addic":2091,"sending":2092,"studying":2093,"revision":2094,"sexy":2095,"dvd":2096,"exactly":2097,"09":2098,"45":2099,"alot":2100,"bun":2101,"cri":2102,"eye":2103,"sis":2104,"ering":2105,"ising":2106,"isnt":2107,"len":2108,"momm":2109,"although":2110,"code":2111,"ssss":2112,".......":2113,"ield":2114,"spam":2115,"mix":2116,"stopped":2117,"eeeeeeee":2118,"desk":2119,"posted":2120,"staying":2121,"chillin":2122,"gutted":2123,"random":2124,"decided":2125,"80":2126,":'":2127,"cc":2128,"fat":2129,"gine":2130,"hon":2131,"lm":2132,"lan":2133,"pc":2134,"pes":2135,"peep":2136,"vious":2137,"ings":2138,"recom":2139,"holly":2140,"ado":2141,"nie":2142,"cancell":2143,"takes":2144,"comm":2145,"extra":2146,"miles":2147,"followed":2148,"bucks":2149,"david":2150,"track":2151,"july":2152,"hmmm":2153,"congrat":2154,"ville":2155,"street":2156,"hannah":2157,"hospital":2158,"recommend":2159,"ded":2160,"det":2161,"hat":2162,"kers":2163,"rd":2164,"ray":2165,"tat":2166,"wl":2167,"rele":2168,"ited":2169,"logy":2170,"webs":2171,"seat":2172,"cost":2173,"copy":2174,"raid":2175,"impress":2176,"sug":2177,"bag":2178,"bath":2179,"shut":2180,"taken":2181,"fest":2182,"feelin":2183,"sist":2184,"ents":2185,"gram":2186,"others":2187,"stor":2188,"paid":2189,"dia":2190,"rainy":2191,"awwww":2192,"single":2193,"walking":2194,"giving":2195,"straight":2196,"question":2197,"group":2198,"ava":2199,"egg":2200,"ging":2201,"han":2202,"ili":2203,"oc":2204,"smo":2205,"tend":2206,"ud":2207,"wind":2208,"wise":2209,"inclu":2210,"atte":2211,"mel":2212,"vent":2213,"legs":2214,"bel":2215,"log":2216,"gosh":2217,"form":2218,"heat":2219,"doll":2220,"dogs":2221,"coz":2222,"gettin":2223,"ically":2224,"suc":2225,"expen":2226,"const":2227,"mmm":2228,"miley":2229,"que":2230,"proper":2231,"tuesday":2232,"glass":2233,"support":2234,"vol":2235,"service":2236,"trou":2237,"deser":2238,"bummed":2239,"wearing":2240,"problems":2241,"current":2242,"changed":2243,"thursday":2244,"website":2245,"17":2246,"apo":2247,"bay":2248,"bang":2249,"iz":2250,"ican":2251,"sme":2252,"sand":2253,"tur":2254,"wk":2255,"hah":2256,"young":2257,"social":2258,"howe":2259,"etc":2260,"hew":2261,"west":2262,"posit":2263,"failed":2264,"waking":2265,"indeed":2266,"tween":2267,"scared":2268,"clou":2269,"wolver":2270,"block":2271,"enjoyed":2272,"wedn":2273,"sense":2274,"double":2275,"milk":2276,"bottle":2277,"dark":2278,"public":2279,"disappointed":2280,"taylor":2281,"trouble":2282,":-":2283,"cin":2284,"cats":2285,"dat":2286,"fli":2287,"gri":2288,"hes":2289,"ild":2290,"ku":2291,"match":2292,"pal":2293,"table":2294,"vy":2295,"onto":2296,"rece":2297,"hav":2298,"aller":2299,"ami":2300,"neigh":2301,"usually":2302,"death":2303,"shes":2304,"caught":2305,"conta":2306,"chel":2307,"!!!!!!":2308,"headed":2309,"schedu":2310,"nyc":2311,"plain":2312,"checked":2313,"certain":2314,"born":2315,"bummer":2316,"awful":2317,"videos":2318,"blackberry":2319,"twilight":2320,"install":2321,"annoying":2322,"daughter":2323,"cancelled":2324,"suggest":2325,"wolverine":2326,"!)":2327,"::":2328,"bare":2329,"brain":2330,"cried":2331,"ele":2332,"fut":2333,"ged":2334,"hilar":2335,"kat":2336,"mart":2337,"nut":2338,"sli":2339,"swe":2340,"sna":2341,"vic":2342,"insp":2343,"ered":2344,"ref":2345,"stat":2346,"hay":2347,"nobody":2348,"ener":2349,"chines":2350,"between":2351,"gover":2352,"allow":2353,"unes":2354,"door":2355,"sell":2356,"law":2357,"main":2358,"somewhere":2359,"race":2360,"nights":2361,"dest":2362,"shi":2363,"exha":2364,"bug":2365,"000":2366,"calling":2367,"lately":2368,"tonite":2369,"singing":2370,"minute":2371,"airport":2372,"mcfly":2373,"mouth":2374,"dunno":2375,"vacation":2376,"profile":2377,"tummy":2378,"peeps":2379,"however":2380,"wednesday":2381,"chinese":2382,"bal":2383,"cting":2384,"cru":2385,"darn":2386,"gust":2387,"ila":2388,"kay":2389,"pig":2390,"tb":2391,"mes":2392,"oops":2393,"noti":2394,"lov":2395,"goodbye":2396,"follower":2397,"stud":2398,"accid":2399,"starbucks":2400,"history":2401,"spell":2402,"classes":2403,"planning":2404,"south":2405,"american":2406,"children":2407,"cousin":2408,"congratul":2409,"22":2410,"3d":2411,"90":2412,"bc":2413,"bon":2414,"bio":2415,"dum":2416,"jour":2417,"ero":2418,"recover":2419,"atta":2420,"orts":2421,"argh":2422,"entire":2423,"ches":2424,"chic":2425,"nel":2426,"neck":2427,"uses":2428,"shoot":2429,"pot":2430,"anyways":2431,"mums":2432,"consid":2433,"geous":2434,"joe":2435,"hero":2436,"program":2437,"sort":2438,"access":2439,"brand":2440,"gged":2441,"?!?!":2442,"trans":2443,"favour":2444,"normal":2445,"imagine":2446,"freakin":2447,"bloody":2448,"fml":2449,"scary":2450,"gorgeous":2451,"puppy":2452,"expensive":2453,"hilarious":2454,"-)":2455,"b4":2456,"cla":2457,"cree":2458,"field":2459,"ror":2460,"session":2461,"uck":2462,"thru":2463,"resu":2464,"ork":2465,"lead":2466,"become":2467,"nic":2468,"magic":2469,"rac":2470,"usual":2471,"degre":2472,"tel":2473,"cap":2474,"contin":2475,"spring":2476,"everyday":2477,"prob":2478,"followfriday":2479,"mont":2480,"sunburn":2481,"afraid":2482,"pair":2483,"ruin":2484,"0000":2485,"travel":2486,"bird":2487,"games":2488,"daddy":2489,"sooooo":2490,"north":2491,"suppose":2492,"dancing":2493,"spending":2494,"knee":2495,"austra":2496,"success":2497,"contact":2498,"future":2499,"congratulations":2500,"3rd":2501,"?'":2502,"eu":2503,"fro":2504,"five":2505,"hone":2506,"hus":2507,"jer":2508,"jen":2509,"mill":2510,"pin":2511,"slight":2512,"tes":2513,"yah":2514,"ino":2515,"inks":2516,"itunes":2517,"soft":2518,"lose":2519,"likes":2520,"rocks":2521,"rid":2522,"color":2523,"ural":2524,"anytime":2525,"fol":2526,"sale":2527,"sig":2528,"ular":2529,"grrr":2530,"momma":2531,"showing":2532,"earth":2533,"interview":2534,"breaking":2535,"eeeee":2536,"disney":2537,"loads":2538,"speak":2539,"aaaaaaaa":2540,"buying":2541,"killed":2542,"ladies":2543,"fixed":2544,"window":2545,"machine":2546,"delicious":2547,"market":2548,"britain":2549,"experience":2550,"shift":2551,"availa":2552,"smell":2553,"accident":2554,"!'":2555,"26":2556,"2nite":2557,"aha":2558,"blast":2559,"emo":2560,"hook":2561,"jim":2562,"lam":2563,"uh":2564,"vate":2565,"yall":2566,"info":2567,"anti":2568,"anim":2569,"res":2570,"hall":2571,"arti":2572,"holy":2573,"loc":2574,"loss":2575,"often":2576,"ric":2577,"verse":2578,"worried":2579,"iron":2580,"major":2581,"sugar":2582,"poin":2583,"anybody":2584,"knows":2585,"fault":2586,"ility":2587,"oooooo":2588,"cheer":2589,"manag":2590,"brought":2591,"prin":2592,"tweetdeck":2593,"telling":2594,"gery":2595,"germany":2596,"frust":2597,"surgery":2598,"ctions":2599,"killing":2600,"hands":2601,"ahhhh":2602,"finger":2603,"spot":2604,"freaking":2605,"practi":2606,"currently":2607,"available":2608,"),":2609,"aun":2610,"bright":2611,"ctor":2612,"honey":2613,"iv":2614,"kar":2615,"nam":2616,"pend":2617,"ased":2618,"lied":2619,"outta":2620,"butter":2621,"terrible":2622,"area":2623,"import":2624,"thanx":2625,"tooth":2626,"bother":2627,"boss":2628,"fox":2629,"ohhh":2630,"iling":2631,"couldnt":2632,"ston":2633,"perfor":2634,"across":2635,"dying":2636,"scr":2637,"woman":2638,"keeping":2639,"places":2640,"tran":2641,"sweetie":2642,"grade":2643,"auto":2644,"soul":2645,"gener":2646,"direct":2647,"record":2648,"empty":2649,"flowers":2650,"article":2651,"_a":2652,"_c":2653,"base":2654,"dish":2655,"eff":2656,"epic":2657,"gers":2658,"loud":2659,"os":2660,"pee":2661,"pants":2662,"swear":2663,"silly":2664,"tar":2665,"toast":2666,"rew":2667,"state":2668,"notic":2669,"leno":2670,"lear":2671,"bey":2672,"bear":2673,"asking":2674,"assign":2675,"gold":2676,"fornia":2677,"libr":2678,"limit":2679,"rob":2680,"heh":2681,"tix":2682,"rie":2683,"doin":2684,"coast":2685,"canada":2686,"somebody":2687,"ical":2688,"shout":2689,"nah":2690,"feed":2691,"tast":2692,"grey":2693,"cheers":2694,"build":2695,"calls":2696,"scri":2697,"trail":2698,"series":2699,"turned":2700,"blah":2701,"camp":2702,"private":2703,"dentist":2704,"style":2705,"strange":2706,"alex":2707,"energy":2708,"exhausted":2709,"chicago":2710,"favourite":2711,"practice":2712,"',":2713,"'****":2714,"2mor":2715,"bf":2716,"bill":2717,"cough":2718,"deep":2719,"dney":2720,"fra":2721,"gross":2722,"ibly":2723,"kate":2724,"kitch":2725,"lis":2726,"las":2727,"mass":2728,"rated":2729,"tit":2730,"tis":2731,"yard":2732,"review":2733,"stal":2734,"lli":2735,"cher":2736,"chris":2737,"wide":2738,"theres":2739,"sever":2740,"ryan":2741,"delay":2742,"gotten":2743,"antly":2744,"shoo":2745,"misses":2746,"father":2747,"excell":2748,"everywhere":2749,"quit":2750,"phones":2751,"afford":2752,"type":2753,"dist":2754,"distra":2755,"acti":2756,"msn":2757,"writ":2758,"putting":2759,"stem":2760,"step":2761,"dave":2762,"women":2763,"kidding":2764,"turns":2765,"added":2766,"compet":2767,"august":2768,"flash":2769,"catching":2770,"falling":2771,"sides":2772,"america":2773,"ugly":2774,"ordered":2775,"apartment":2776,"california":2777,"notice":2778,"australia":2779,"husband":2780,"library":2781,"kitchen":2782,"&&":2783,"))":2784,"bru":2785,"coo":2786,"dj":2787,"dnt":2788,"hugh":2789,"pon":2790,"push":2791,"ron":2792,"ugg":2793,"za":2794,"incred":2795,"bell":2796,"unless":2797,"col":2798,"laun":2799,"abt":2800,"male":2801,"sss":2802,"bow":2803,"finals":2804,"six":2805,"convers":2806,"joke":2807,"quo":2808,"studio":2809,"lived":2810,"lives":2811,"married":2812,"clear":2813,"zzzz":2814,"thoughts":2815,"craving":2816,"skin":2817,"country":2818,"system":2819,"flat":2820,"quiz":2821,"seni":2822,"laying":2823,"soup":2824,"twice":2825,"macbook":2826,"nearly":2827,"natural":2828,"fabulous":2829,"depressing":2830,"depressed":2831,"productive":2832,"healthy":2833,"expected":2834,"graphy":2835,"memories":2836,"barely":2837,"allowed":2838,"honest":2839,"excellent":2840,"cro":2841,"cab":2842,"fla":2843,"file":2844,"gal":2845,"hr":2846,"jk":2847,"mall":2848,"pit":2849,"rof":2850,"rus":2851,"tag":2852,"wha":2853,"wis":2854,"woot":2855,"tough":2856,"orig":2857,"haps":2858,"hael":2859,"anda":2860,"begin":2861,"losing":2862,"local":2863,"timber":2864,"rich":2865,"idio":2866,"ups":2867,"tery":2868,"cance":2869,"dev":2870,"demi":2871,"sux":2872,"suff":2873,"background":2874,"wanting":2875,"exp":2876,"greg":2877,"mile":2878,"grr":2879,"perhaps":2880,"babys":2881,"mini":2882,"shots":2883,"scream":2884,"latest":2885,"aches":2886,"mary":2887,"tention":2888,"messed":2889,"plane":2890,"holidays":2891,"price":2892,"sydney":2893,"uuuu":2894,"nnn":2895,"straw":2896,"grandma":2897,"passed":2898,"blessed":2899,"strong":2900,"doubt":2901,"drop":2902,"dropped":2903,"confused":2904,"surprise":2905,"heaven":2906,"miser":2907,"kitty":2908,"issues":2909,"mommies":2910,":'(":2911,"storm":2912,"neighbor":2913,"schedule":2914,"noticed":2915,"laundry":2916,"21":2917,":]":2918,"bour":2919,"econ":2920,"east":2921,"ial":2922,"jes":2923,"nation":2924,"ol":2925,"oce":2926,"sco":2927,"vation":2928,"third":2929,"toe":2930,"topic":2931,"lled":2932,"mexi":2933,"ison":2934,"ark":2935,"asked":2936,"wild":2937,"sea":2938,"wasnt":2939,"somehow":2940,"workin":2941,"depend":2942,"exc":2943,"ilt":2944,"gear":2945,"phili":2946,"tweeps":2947,"igno":2948,"!!!!!!!":2949,"views":2950,"appear":2951,"drum":2952,"drama":2953,"marath":2954,"situ":2955,"blocked":2956,"treat":2957,"trend":2958,"helping":2959,"dden":2960,"challen":2961,"setting":2962,"crush":2963,"smh":2964,"smoo":2965,"ference":2966,"cooking":2967,"cookies":2968,"midnight":2969,"slowly":2970,"drag":2971,"dammit":2972,"interested":2973,"____":2974,"2009":2975,"realize":2976,"micro":2977,"buddy":2978,"teacher":2979,"fighting":2980,"obvious":2981,"arrived":2982,"floor":2983,"sushi":2984,"sharing":2985,"cloudy":2986,"euro":2987,"important":2988,"learning":2989,"timberlake":2990,"$$":2991,"'...":2992,"99":2993,";-)":2994,"_d":2995,"av":2996,"center":2997,"ik":2998,"jess":2999,"jump":3000,"noooo":3001,"rite":3002,"training":3003,"vous":3004,"wra":3005,"reco":3006,"request":3007,"atm":3008,"theat":3009,"itting":3010,"stri":3011,"station":3012,"ises":3013,"oooh":3014,"nose":3015,"arms":3016,"soci":3017,"hol":3018,"hotel":3019,"loy":3020,"ety":3021,"rice":3022,"keys":3023,"lyn":3024,"cep":3025,"button":3026,"ppines":3027,"url":3028,"goodness":3029,"nty":3030,"nails":3031,"temp":3032,"fave":3033,"wwww":3034,"mming":3035,"hasn":3036,"pres":3037,"queen":3038,"shouldn":3039,"diet":3040,"action":3041,"rained":3042,"hurting":3043,"closing":3044,"?!?":3045,"finishing":3046,"given":3047,"charac":3048,"supernatural":3049,"truly":3050,"painful":3051,"????????":3052,"flor":3053,"3333":3054,"cards":3055,"covered":3056,"simple":3057,"figured":3058,"entertain":3059,"presentation":3060,"stressed":3061,"michael":3062,"mount":3063,"teeth":3064,"washing":3065,"invite":3066,"credit":3067,"crossed":3068,"pissed":3069,"hangover":3070,"deserve":3071,"montana":3072,"slightly":3073,"philippines":3074,"_b":3075,"_n":3076,"bff":3077,"booo":3078,"dir":3079,"ew":3080,"ges":3081,"gah":3082,"hen":3083,"hill":3084,"jb":3085,"mam":3086,"mrs":3087,"nit":3088,"pies":3089,"pages":3090,"phew":3091,"sla":3092,"sie":3093,"sci":3094,"tgif":3095,"winter":3096,"invol":3097,"ani":3098,"tori":3099,"attend":3100,"oom":3101,"ene":3102,"ens":3103,"som":3104,"ching":3105,"choo":3106,"besides":3107,"admit":3108,"wire":3109,"heyy":3110,"ality":3111,"whoo":3112,"uncle":3113,"tip":3114,"sey":3115,"lakers":3116,"suit":3117,"sucked":3118,"sudden":3119,"plenty":3120,"saving":3121,"waste":3122,"geo":3123,"watchin":3124,"twittering":3125,"essay":3126,"cheap":3127,"player":3128,"gggg":3129,"daily":3130,"finding":3131,"zzy":3132,"hella":3133,"crappy":3134,"shake":3135,"lesson":3136,"jobs":3137,"spea":3138,"lights":3139,"corn":3140,"lines":3141,"paying":3142,"picked":3143,"learned":3144,"england":3145,"downloaded":3146,"pati":3147,"uploading":3148,"swimming":3149,"fourth":3150,"respond":3151,"contro":3152,"issue":3153,"piece":3154,"channel":3155,"deta":3156,"release":3157,"properly":3158,"glasses":3159,"folks":3160,"35":3161,"_x":3162,"ahead":3163,"awards":3164,"bers":3165,"bound":3166,"crow":3167,"dc":3168,"gies":3169,"ht":3170,"ith":3171,"itor":3172,"ji":3173,"lts":3174,"sir":3175,"wro":3176,"atl":3177,"sted":3178,"lll":3179,"meal":3180,"vet":3181,"velo":3182,"youre":3183,"ese":3184,"golf":3185,"adv":3186,"moti":3187,"wich":3188,"alarm":3189,"weight":3190,"nico":3191,"neither":3192,"notes":3193,"ury":3194,"mag":3195,"master":3196,"ending":3197,"del":3198,"delet":3199,"illa":3200,"happiness":3201,"mission":3202,"fake":3203,"iest":3204,"fridays":3205,"comfort":3206,"twitpic":3207,"prefer":3208,"lookin":3209,"ideas":3210,"stock":3211,"bull":3212,"bert":3213,"brad":3214,"cars":3215,"appro":3216,"booked":3217,"nervous":3218,"crack":3219,"famous":3220,"trad":3221,"happening":3222,"talked":3223,"ddd":3224,"stayed":3225,"cram":3226,"report":3227,"weren":3228,"planned":3229,"updated":3230,"aud":3231,"fancy":3232,"decis":3233,"oooooooooooooooo":3234,"click":3235,"emails":3236,"burned":3237,"easier":3238,"sims":3239,"episodes":3240,"joined":3241,"official":3242,"battery":3243,"swim":3244,"reminds":3245,"celebrate":3246,"pleasure":3247,"respon":3248,"addicted":3249,"lmfa":3250,"impressed":3251,"continue":3252,"several":3253,"conversation":3254,"marathon":3255,"details":3256,"deleted":3257,"27":3258,"500":3259,":|":3260,"_m":3261,"bble":3262,"bills":3263,"cs":3264,"cir":3265,"dru":3266,"ftw":3267,"ffin":3268,"gro":3269,"hd":3270,"iam":3271,"jum":3272,"kir":3273,"lou":3274,"nal":3275,"obs":3276,"rout":3277,"ues":3278,"yu":3279,"thn":3280,"thor":3281,"thum":3282,"toy":3283,"ret":3284,"regre":3285,"regi":3286,"research":3287,"steve":3288,"stru":3289,"llie":3290,"havin":3291,"island":3292,"nowhere":3293,"leigh":3294,"ara":3295,"logic":3296,"advice":3297,"cky":3298,"roast":3299,"wii":3300,"ets":3301,"alco":3302,"dol":3303,"sel":3304,"sele":3305,"ida":3306,"butt":3307,"pper":3308,"max":3309,"rah":3310,"imma":3311,"user":3312,"mornin":3313,"nasty":3314,"ished":3315,"taste":3316,"cavs":3317,"pls":3318,"plant":3319,"speed":3320,"sport":3321,"josh":3322,"ulu":3323,"mista":3324,"grab":3325,"ffff":3326,"badly":3327,"psy":3328,"parts":3329,"ggy":3330,"drinks":3331,"hurry":3332,"void":3333,"voted":3334,"tweeted":3335,"rrr":3336,"discus":3337,"clock":3338,"sites":3339,"boot":3340,"reality":3341,"chap":3342,"choice":3343,"blame":3344,"paint":3345,"painting":3346,"tttt":3347,"juice":3348,"tiny":3349,"matt":3350,"diffic":3351,"decide":3352,"promise":3353,"keyboard":3354,"laughing":3355,"deliver":3356,"employ":3357,"shining":3358,"tattoo":3359,"flick":3360,"ruined":3361,"million":3362,"points":3363,"managed":3364,"performan":3365,"scratch":3366,"trailer":3367,"quote":3368,"rofl":3369,"smooth":3370,"theatre":3371,"mountain":3372,"''":3373,"29":3374,"48":3375,"^^":3376,"_e":3377,"alive":3378,"bread":3379,"cine":3380,"dut":3381,"gd":3382,"ghost":3383,"hood":3384,"jan":3385,"lee":3386,"mt":3387,"mie":3388,"ns":3389,"nes":3390,"oper":3391,"swo":3392,"score":3393,"tun":3394,"ware":3395,"xbox":3396,"thunder":3397,"tos":3398,"reli":3399,"attention":3400,"ory":3401,"stream":3402,"media":3403,"arr":3404,"eng":3405,"ense":3406,"ched":3407,"becoming":3408,"asy":3409,"hop":3410,"lif":3411,"lio":3412,"rious":3413,"kept":3414,"vert":3415,"lying":3416,"secre":3417,"termin":3418,"cancer":3419,"ability":3420,"usa":3421,"develo":3422,"donal":3423,"shee":3424,"hows":3425,"aga":3426,"tears":3427,"anywhere":3428,"known":3429,"mul":3430,"fellow":3431,"offer":3432,"comments":3433,"extre":3434,"exist":3435,"ummm":3436,"convin":3437,"conference":3438,"migra":3439,"chester":3440,"gray":3441,"mondays":3442,"otherwise":3443,"packed":3444,"rubb":3445,"berries":3446,"bron":3447,"starving":3448,"starwars":3449,"apps":3450,"babies":3451,"amaz":3452,"mostly":3453,"steph":3454,"trave":3455,"server":3456,"biggest":3457,"helps":3458,"tons":3459,"talkin":3460,"james":3461,"partying":3462,"posting":3463,"realised":3464,"pix":3465,"truck":3466,"smart":3467,"frank":3468,"balls":3469,"charger":3470,"remembered":3471,"kkkk":3472,"stack":3473,"clip":3474,"climb":3475,"lord":3476,"woohoo":3477,"braz":3478,"dressed":3479,"large":3480,"praying":3481,"announ":3482,"basically":3483,"celebrating":3484,"cousins":3485,"kisses":3486,"evil":3487,"bunny":3488,"desktop":3489,"commun":3490,"seattle":3491,"including":3492,"turning":3493,"positive":3494,"signing":3495,"britains":3496,"baseball":3497,"wisdom":3498,"choose":3499,"wrote":3500,"secret":3501,"migraine":3502,".!":3503,"23":3504,"28":3505,"_k":3506,"_o":3507,"_car":3508,"ack":3509,"aim":3510,"ahaha":3511,"ator":3512,"bie":3513,"cnt":3514,"cable":3515,"ctic":3516,"dh":3517,"fru":3518,"gb":3519,"gie":3520,"hid":3521,"ired":3522,"lun":3523,"mpt":3524,"mtv":3525,"nur":3526,"nooo":3527,"pill":3528,"wen":3529,"whe":3530,"yer":3531,"york":3532,"zer":3533,"thon":3534,"tony":3535,"total":3536,"regu":3537,"replace":3538,"recent":3539,"organ":3540,"states":3541,"mee":3542,"medi":3543,"ism":3544,"eel":3545,"editing":3546,"ador":3547,"adam":3548,"adding":3549,"liking":3550,"ckey":3551,"rome":3552,"rose":3553,"heck":3554,"whis":3555,"kelly":3556,"coll":3557,"ppin":3558,"lack":3559,"ura":3560,"sometime":3561,"yeh":3562,"ific":3563,"tear":3564,"tail":3565,"sau":3566,"wave":3567,"ently":3568,"spin":3569,"spee":3570,"spid":3571,"slee":3572,"ards":3573,"mike":3574,"indi":3575,"against":3576,"waitin":3577,"accor":3578,"rub":3579,"downtown":3580,"cia":3581,"thomas":3582,"liter":3583,"msg":3584,"eeeeee":3585,"closer":3586,"tongue":3587,"listened":3588,"trust":3589,"gives":3590,"ashley":3591,"pier":3592,"corre":3593,"cris":3594,"ures":3595,"replies":3596,"norm":3597,"horse":3598,"standing":3599,"links":3600,"yyyyyyyy":3601,"cupcakes":3602,"2008":3603,"questions":3604,"centr":3605,"aaaay":3606,"popular":3607,"christian":3608,"texas":3609,"gunna":3610,"langu":3611,"bathroom":3612,"receive":3613,"suggestions":3614,"sweat":3615,"status":3616,"student":3617,"recovering":3618,"results":3619,"degrees":3620,"jimmy":3621,"massage":3622,"origin":3623,"ocean":3624,"trending":3625,"regular":3626,"!...":3627,"->":3628,"//":3629,"70":3630,"95":3631,"_j":3632,"_r":3633,"awhile":3634,"avoid":3635,"bk":3636,"bust":3637,"bones":3638,"fur":3639,"fash":3640,"gain":3641,"knight":3642,"lat":3643,"mir":3644,"ners":3645,"odd":3646,"pas":3647,"ply":3648,"pour":3649,"rush":3650,"sf":3651,"sion":3652,"txt":3653,"tree":3654,"uary":3655,"vive":3656,"wks":3657,"anut":3658,"ances":3659,"tooo":3660,"repe":3661,"theme":3662,"ites":3663,"orange":3664,"stair":3665,"hai":3666,"oomy":3667,"nom":3668,"youn":3669,"lem":3670,"artist":3671,"asap":3672,"hole":3673,"lock":3674,"goss":3675,"forum":3676,"rocked":3677,"aly":3678,"tim":3679,"tips":3680,"ids":3681,"tered":3682,"within":3683,"launch":3684,"abo":3685,"makin":3686,"peanut":3687,"impossible":3688,"bacon":3689,"anta":3690,"atest":3691,"poli":3692,"bob":3693,"boston":3694,"tem":3695,"tele":3696,"tax":3697,"fear":3698,"iel":3699,"gud":3700,"greatest":3701,"plz":3702,"cts":3703,"umm":3704,"contest":3705,"span":3706,"essed":3707,"mist":3708,"tweeters":3709,"ffle":3710,"bugs":3711,"bedtime":3712,"cip":3713,"letting":3714,"scare":3715,"voting":3716,"steak":3717,"nerd":3718,"cudd":3719,"para":3720,"paris":3721,"hearing":3722,"haircut":3723,"jeff":3724,"driver":3725,"ashed":3726,"posts":3727,"dddd":3728,"hunting":3729,"network":3730,"champ":3731,"pire":3732,"----":3733,"bury":3734,"burger":3735,"intment":3736,"soooooo":3737,"ttt":3738,"address":3739,"updating":3740,"audio":3741,"syn":3742,"insane":3743,"charge":3744,"tics":3745,"mcdonal":3746,"panic":3747,"seconds":3748,"subway":3749,"difference":3750,"kotb":3751,"laughed":3752,"bottom":3753,"effect":3754,"option":3755,"teaching":3756,"surprised":3757,"surprising":3758,"football":3759,"based":3760,"grown":3761,"growing":3762,"annoyed":3763,"christmas":3764,"health":3765,"pulled":3766,"doctors":3767,"purple":3768,"texting":3769,"shiny":3770,"brown":3771,"attempt":3772,"allergies":3773,"inspir":3774,"dumb":3775,"beyond":3776,"delayed":3777,"shooting":3778,"active":3779,"excuse":3780,"ignore":3781,"situation":3782,"obviously":3783,"science":3784,"speaking":3785,"regret":3786,"alcohol":3787,"difficult":3788,"performance":3789,"extreme":3790,"according":3791,"literally":3792,"fashion":3793,"stairs":3794,"140":3795,"6th":3796,"9am":3797,"_g":3798,"bing":3799,"bunch":3800,"cise":3801,"fon":3802,"gni":3803,"ilove":3804,"mare":3805,"mouse":3806,"nooooo":3807,"opp":3808,"pj":3809,"pine":3810,"ram":3811,"rup":3812,"sni":3813,"sour":3814,"teen":3815,"tmr":3816,"ux":3817,"vit":3818,"vine":3819,"vity":3820,"wet":3821,"wah":3822,"whew":3823,"yrs":3824,"zom":3825,"eric":3826,"error":3827,"toes":3828,"atar":3829,"atleast":3830,"org":3831,"stage":3832,"hack":3833,"nove":3834,"level":3835,"china":3836,"bein":3837,"beta":3838,"lid":3839,"liver":3840,"ution":3841,"mos":3842,"mote":3843,"unders":3844,"tight":3845,"term":3846,"terri":3847,"neg":3848,"lab":3849,"lawn":3850,"laws":3851,"urgh":3852,"someday":3853,"goodmorning":3854,"usion":3855,"dece":3856,"bah":3857,"shat":3858,"pos":3859,"hahahahaha":3860,"muffin":3861,"fection":3862,"female":3863,"fridge":3864,"commer":3865,"greet":3866,"hadn":3867,"funer":3868,"sports":3869,"ooooooo":3870,"miche":3871,"miami":3872,"phys":3873,"tweeple":3874,"sunburnt":3875,"manage":3876,"acting":3877,"accep":3878,"pical":3879,"angry":3880,"stars":3881,"gloomy":3882,"besties":3883,"ears":3884,"ggin":3885,"gger":3886,"couch":3887,"actual":3888,"feelings":3889,"bigger":3890,"eeeeeee":3891,"mush":3892,"roomm":3893,"parking":3894,"blank":3895,"lessons":3896,"desp":3897,"japan":3898,"ski":3899,"skills":3900,"30pm":3901,"embar":3902,"aaaaa":3903,"freezing":3904,"classic":3905,"counting":3906,"truth":3907,"replied":3908,"walked":3909,"fran":3910,"france":3911,"awsome":3912,"cleaned":3913,"??????":3914,"hehehe":3915,"handle":3916,"clue":3917,"chilling":3918,"flying":3919,"aka":3920,"cookie":3921,"opening":3922,"switch":3923,"drawing":3924,"screwed":3925,"!!!!!!!!!!!!!!!!":3926,"picking":3927,"massive":3928,"xxxxxxxx":3929,"changing":3930,"teena":3931,"hyper":3932,"expect":3933,"connection":3934,"square":3935,"geek":3936,"virtu":3937,"memory":3938,"sarah":3939,"octo":3940,"attemp":3941,"izon":3942,"sandwich":3943,"nuts":3944,"frustrated":3945,"dishes":3946,"2moro":3947,"competition":3948,"senior":3949,"honestly":3950,"idiot":3951,"miserable":3952,"jesus":3953,"florida":3954,"dirty":3955,"_carter":3956,"adorable":3957,"speech":3958,"!..":3959,"'!":3960,".)":3961,"6am":3962,"?)":3963,"_0":3964,"amy":3965,"alo":3966,"aur":3967,"aus":3968,"aks":3969,"bits":3970,"cul":3971,"dye":3972,"fg":3973,"gf":3974,"gam":3975,"hills":3976,"ied":3977,"lum":3978,"mur":3979,"nv":3980,"noo":3981,"nood":3982,"nkotb":3983,"od":3984,"omy":3985,"oven":3986,"pha":3987,"pad":3988,"pound":3989,"snow":3990,"sry":3991,"swed":3992,"tab":3993,"tune":3994,"wd":3995,"wers":3996,"yi":3997,"zo":3998,"zen":3999,"thri":4000,"anni":4001,"tok":4002,"ature":4003,"thetic":4004,"orious":4005,"sting":4006,"metal":4007,"lemon":4008,"soc":4009,"belly":4010,"loser":4011,"advent":4012,"rot":4013,"role":4014,"alas":4015,"tial":4016,"river":4017,"dos":4018,"sep":4019,"worries":4020,"ably":4021,"rachel":4022,"workout":4023,"usb":4024,"gots":4025,"sher":4026,"pota":4027,"agre":4028,"bore":4029,"****...":4030,"knowing":4031,"folio":4032,"caf":4033,"cape":4034,"william":4035,"guest":4036,"confir":4037,"spa":4038,"spir":4039,"twitters":4040,"everytime":4041,"mies":4042,"previous":4043,"quar":4044,"process":4045,"philly":4046,